const autiINyhtaMeneiData = {
    "title": "Αυτή Η Νύχτα Μένει",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δήμητρα Παπίου",
    "composer": "Σταμάτης Κραουνάκης",
    "lyricist": "Σταμάτης Κραουνάκης",
    "year": "2000",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Am)Πέλαγο να ζήσω δε θα βρ(E)ω, (Dm)σε ψυχή ψαριο(E)ύ κορμί γα(Am)τίσιο" },
                { "rawInline": "(Dm)Κάθε βράδυ βγαίνω να πνιγ(E)ώ, πότε άστρα, πότε άκρη της α(Am)βύσσου" },
                { "rawInline": "(Dm)Κάτι κυνηγώ, σ(F)αν τον ναυαγό, τα χρ(E)όνια μου, σεντόνια μου, τσιγάρα να τα σ(Am)βήσω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:blue)Αυτή η νύχτα μένει, αιώνες παγωμέ(Am:green)νοι, (G)πο(F)υ δυο ψυχές δε βρ(G:blue)ήκαν καταφ(G:green)ύγ(F)ιο (E) " },
                { "rawInline": "(Am:blue)Κι ήρθαν στον κόσμο ξένοι και καταδικασμένο(Am:green)ι, να(G) ζή(F)σουν έναν (G:blue)έρωτα επ(G:green)ίγε(F)ιο (E) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:red)Χάθηκα κι εγώ κάποια βραδι(E)ά, (Dm)πέλαγο η φων(E)ή του Καζαντ(Am)ζίδη" },
                { "rawInline": "(Dm)Πέφταν’ τ' άστρα μέσ’ στη λασπουρι(E)ά, μαύρος μάγκας, ο καιρός και μαύρο (Am)φίδι" },
                { "rawInline": "Μ(Dm)ου 'γνεφε η καρδιά, π(F)άρε μυρωδιά, το λ(E)άδι εδώ πως καίγεται και ζήσε το τα(Am)ξίδι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:blue)Αυτή η νύχτα μένει... ([X2]:black)" }
            ]
        }
    ]
};