const malamateniaLogiaData = {
    "title": "Μαλαματένια Λόγια",
    "rhythm": "4/4",
    "artist": "Λάκης Χαλκιάς; Τάνια Τσανακλίδου; Χαράλαμπος Γαργανουράκης",
    "composer": "Γιάννης Μαρκόπουλος",
    "lyricist": "Μάνος Ελευθερίου",
    "year": "1974",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)     (G)      (D)     (G)" },
                { "rawInline": "(D)            (Em)     (D)     (G)" },
                { "rawInline": "(D)            (Em)     (G)     (D)     (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Μαλαματένια λόγια στο μαντ(G)ήλι, τα βρήκα στο σεργι(D)άνι μου προχθ(G)ές" },
                { "rawInline": "Τ' αλφαβητ(D)άρι, πάνω στο τρι(Em)φύλλι, σου μάθαιν(D)ε, το αύριο και το χθ(G)ες" },
                { "rawInline": "Μα εγώ περνο(D:blue)ύσα τη στερνή την (Em)πύλη, με του καιρού δεμ(G)ένος τ(D)ις κλωσ(Em)τές" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Τ' αηδόνια σε χτικιάσανε στην Τρο(G)ία, που στράγγιξες χαμ(D)ένα μια γενι(G)ά" },
                { "rawInline": "Καλύτερ(D)α να σ' έλεγαν Μα(Em)ρία και να 'σουν ρ(D)άφτρα μες την Κοκκινι(G)ά" },
                { "rawInline": "Κι όχι να ζε(D:blue)ις μ' αυτή την συμμο(Em)ρία και να μην ξέρεις τ' (G)άστρο το(D)υ φον(Em)ιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Γυρίσανε πολλοί σημαδεμ(G)ένοι, απ' του καιρού την (D)άγρια πληρωμ(G)ή" },
                { "rawInline": "Στο μεσοστρ(D)άτι τέσσερις α(Em)νέμοι, τους πήραν γι(D)α σεργιάνι μια στιγμ(G)ή" },
                { "rawInline": "Και βρήκαν(D:blue)ε τη φλόγα που δεν τ(Em)ρέμει και το μαράζι δ(G)ίχως α(D)φορ(Em)μή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Και σαν τους άλλους χάθηκαν κι εκε(G)ίνοι, τους βρήκαν ν(D)α γαβγίζουν στα μισ(G)ά" },
                { "rawInline": "Κι απ' το παλι(D)ό μαρτύριο να 'χει μ(Em)είνει, ένα σκυλ(D)ί τη νύχτα που διψ(G)ά" },
                { "rawInline": "Γυναίκες στ(D:blue)η, γωνιά μ' ασετυ(Em)λίνη, παραμιλούν στην (G)ακροθ(D)αλασσ(Em)ιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Και στ' ανοιχτά του κόσμου τα καμι(G)όνια, θα ξεφορτ(D)ώνουν στην Καισαριαν(G)ή" },
                { "rawInline": "Πώς έγιν(D)ε με ‘τούτο τον α(Em)ιώνα και γύρισ(D)ε καπάκι η ζω(G)ή;" },
                { "rawInline": "Πώς το 'φερ(D:blue)αν η μοίρα και τα χ(Em)ρόνια, να μην ακούσεις (G)έναν π(D)οιη(Em)τή;" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Του κόσμου ποιός το λύνει το κουβ(G)άρι; Ποιός είναι καπετ(D)άνιος στα βουν(G)ά;" },
                { "rawInline": "Ποιός δίνει τ(D)ην αγάπη και τη (Em)χάρη και στις μυρτι(D)ές του Άδη σεργιαν(G)ά;" },
                { "rawInline": "Μαλαματ(D:blue)ένια λόγια στο χορ(Em)τάρι, ποιός βρίσκει για την (G)άλλη τ(D)η γεν(Em)ιά;" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Με δέσαν’ στα στενά και στους καν(G)όνες και ξημερώνοντ(D)ας Παρασκευ(G)ή" },
                { "rawInline": "Τοξότες, φ(D)άλαγγες και λεγ(Em)εώνες, με πήραν’ κα(D)ι με βάλαν’ σε κλουβ(G)ί" },
                { "rawInline": "Και στα υπ(D:blue)όγεια ζάρια τους α(Em)ιώνες, παιχνίδι παίζουν οι (G)αργυρ(D)αμοιβ(Em)οί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Ζητούσα τα μεγάλα τα κυν(G)ήγια κι όπως δεν (D)ήμουν μάγκας και ντα(G)ής" },
                { "rawInline": "Περνούσα τ(D)α, δικά σου δικασ(Em)τήρια, αφού στον (D)Άδη μέσα θα με βρε(G)ις" },
                { "rawInline": "Να με δικ(D:blue)άσεις πάλι με μαρ(Em)τύρια και σαν κακούργο ν(G)α με τ(D)ιμωρ(Em)είς" }
            ]
        }
    ]
};
