const malamateniaLogiaData = {
    "title": "Μαλαματένια Λόγια",
    "rhythm": "4/4",
    "artist": "Λάκης Χαλκιάς; Τάνια Τσανακλίδου; Χαράλαμπος Γαργανουράκης",
    "composer": "Γιάννης Μαρκόπουλος",
    "lyricist": "Μάνος Ελευθερίου",
    "year": "1974",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)     (G)     (D)     (G)" },
                { "rawInline": "(D)     (Em)     (D)     (G)" },
                { "rawInline": "(D)     (Em)     (G)     (D)     (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Μαλαματένια λόγια στο μαντήλι, (G)τα βρήκα στο σεργιάνι μου προ(D)χθές (G) " },
                { "rawInline": "(D)Τ' αλφαβητάρι, πάνω στο τριφύλλι, (Em)σου μάθαινε, το αύριο και (D)το χθες (G) " },
                { "rawInline": "(D)Μα εγώ περνούσα τη στερνή την πύλη, (Em)με του καιρού δεμένος (G)τις (D)κλωστές (Em) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Τ' αηδόνια σε χτικιάσανε στην Τροία, (G)που στράγγιξες χαμένα (D)μια γενιά (G) " },
                { "rawInline": "(D)Καλύτερα να σ' έλεγαν Μαρία (Em)και να 'σουν ράφτρα μες (D)την Κοκκινιά (G) " },
                { "rawInline": "(D)Κι όχι να ζεις μ' αυτή την συμμορία (Em)και να μην ξέρεις τ' άστρο (G)του (D)φονιά (Em) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Γυρίσανε πολλοί σημαδεμένοι, (G)απ' του καιρού την άγρια (D)πληρωμή (G) " },
                { "rawInline": "(D)Στο μεσοστράτι τέσσερις ανέμοι, (Em)τους πήραν για σεργιάνι (D)μια στιγμή (G) " },
                { "rawInline": "(D)Και βρήκανε τη φλόγα που δεν τρέμει (Em)και το μαράζι δίχως (G)αφορ(D)μή (Em) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Και σαν τους άλλους χάθηκαν κι εκείνοι, (G)τους βρήκαν να γαβγίζουν (D)στα μισά (G) " },
                { "rawInline": "(D)Κι απ' το παλιό μαρτύριο να 'χει μείνει, (Em)ένα σκυλί τη νύχτα (D)που διψά (G) " },
                { "rawInline": "(D)Γυναίκες στη, γωνιά m' ασετυλίνη, (Em)παραμιλούν στην ακρο(G)θαλα(D)σσιά (Em) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Και στ' ανοιχτά του κόσμου τα καμιόνια, (G)θα ξεφορτώνουν στην Καισα(D)ριανή (G) " },
                { "rawInline": "(D)Πώς έγινε με ‘τούτο τον αιώνα (Em)και γύρισε καπάκι (D)η ζωή; (G) " },
                { "rawInline": "(D)Πώς το 'φεραν η μοίρα και τα χρόνια, (Em)να μην ακούσεις έναν (G)ποι(D)ητή; (Em) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Του κόσμου ποιός το λύνει το κουβάρι; (G)Ποιός είναι καπετάνιος (D)στα βουνά; (G) " },
                { "rawInline": "(D)Ποιός δίνει την αγάπη και τη χάρη (Em)και στις μυρτιές του Άδη (D)σεργιανά; (G) " },
                { "rawInline": "(D)Μαλαματένια λόγια στο χορτάρι, (Em)ποιός βρίσκει για την άλλη (G)τη γε(D)νιά; (Em) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Με δέσαν’ στα στενά και στους κανόνες (G)και ξημερώνοντας Παρα(D)σκευή (G) " },
                { "rawInline": "(D)Τοξότες, φάλαγγες και λεγεώνες, (Em)με πήραν’ και με βάλαν’ (D)σε κλουβί (G) " },
                { "rawInline": "(D)Και στα υπόγεια ζάρια τους αιώνες, (Em)παιχνίδι παίζουν οι (G)αργυ(D)ραμοιβοί (Em) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Ζητούσα τα μεγάλα τα κυνήγια κι (G)όπως δεν ήμουν μάγκας (D)και νταής (G) " },
                { "rawInline": "(D)Περνούσα τα, δικά σου δικαστήρια, (Em)αφού στον Άδη μέσα (D)θα με βρεις (G) " },
                { "rawInline": "(D)Να με δικάσεις πάλι με μαρτύρια (Em)και σαν κακούργο να με (G)τιμω(D)ρείς (Em) " }
            ]
        }
    ]
};
