const esiVarethikesNorisData = {
    "title": "Εσύ Βαρέθηκες Νωρίς",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Γιάννης Σπανός",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1993",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Θα (G#m:red)φύγω αφού δεν έχω δυο ψυ(C#m)χές, ν' αντέξω αυτ(A)ά που έζησα μα(G#m)ζί σου" },
                { "rawInline": "(G#m:green)Εσύ ποτέ δεν είχες ενο(C#m:red)χές και δεν τιμ(A)άς και την υπογρα(G#m)φή σου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Εσύ βαρ(E:blue)έθηκες νωρίς κι αν σ' άλλους δρ(B)όμους προχωρείς, θα β(C#m)ρω καρδιά να σε θυ(G#m)μάμαι" },
                { "rawInline": "Εγώ τον λ(E)όγο μου κρατώ κι αν δε σ' απ(B)ασχολεί αυτό, δεν νι(A)ώθω τύψεις μα λυ(G#m)πάμαι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Θα (G#m:red)φύγω τα χειρότερα μη (C#m)δω, που θα συμβο(A)ύν κι ενώπιον μαρ(G#m)τύρων" },
                { "rawInline": "(G#m:green)Τι κι αν αυτά που γίνονται ε(C#m:red)δώ, τα λες ασ(A)υμφωνία χαρακ(G#m)τήρων" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Εσύ βαρ(E:blue)έθηκες νωρίς..." }
            ]
        }
    ]
};