const esiVarethikesNorisData = {
    "title": "Εσύ Βαρέθηκες Νωρίς",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Γιάννης Σπανός",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1993",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:red)Θα φύγω αφού δεν έχω (C#m)δυο ψυχές, ν' αντέξω αυτά (A)που έζησα μαζί (G#m)σου" },
                { "rawInline": "(G#m)Εσύ ποτέ δεν είχες (C#m)ενοχές και δεν τιμάς (A)και την υπογραφή (G#m)σου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:blue)Εσύ βαρέθηκες νωρίς (B)κι αν σ' άλλους δρόμους προχωρείς, (C#m)θα βρω καρδιά να σε θυ(G#m)μάμαι" },
                { "rawInline": "(E)Εγώ το λόγο μου κρατώ (B)κι αν δε σ' απασχολεί αυτό, (A)δεν νιώθω τύψεις μα λυ(G#m)πάμαι" },
                { "rawInline": "(E)Εσύ βαρέθηκες νωρίς (B)κι αν σ' άλλους δρόμους προχωρείς, (C#m)θα βρω καρδιά να σε θυ(G#m)μάμαι" },
                { "rawInline": "(E)Εγώ το λόγο μου κρατώ (B)κι αν δε σ' απασχολεί αυτό, (A)δεν νιώθω τύψεις μα λυ(G#m)πάμαι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Θα φύγω τα χειρότερα (C#m)μη δω, που θα συμβούν (A)κι ενώπιον μαρ(G#m)τύρων" },
                { "rawInline": "(G#m)Τι κι αν αυτά που γίνονται (C#m)εδώ, τα λες ασυμφω(A)νία χαρακτή(G#m)ρων" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:blue)Εσύ βαρέθηκες νωρίς…" }
            ]
        }
    ]
};