const sinnefiesData = {
    "title": "Συννεφιές",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Λίτσα Διαμάντη",
    "composer": "Γιώργος Μητσάκης",
    "lyricist": "Γιώργος Μητσάκης",
    "year": "1966",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#:green)   (B)   (F#)   (C#)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:red)Συννεφιές, συννεφ(G#m)ιές, ό(B)ταν δεν σε β(G#m)λέπω(C#), έχω ακεφ(F#)ιές" },
                { "rawInline": "(B)Tί πιοτό, τί πιοτό μ' έχεις κε(F#)ράσει; Και το (C#)κέ- και το κ(B)έφι μου έχω (C#)χάσ(F#)ει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:blue)Συννεφι(B)ές, συννεφ(F#)ιές, όταν δεν σε β(G#m)λέπω(C#) έχω ακεφ(F#)ιές" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:green)   (B)   (F#)   (C#)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:red)Aγκαλιές, αγκα(G#m)λιές, (B)που είναι τα ωραία μας, σ(G#m)τις ακ(C#)ρογιαλ(F#)ιές" },
                { "rawInline": "(B)Στην αυλή, στην αυλή μου τώρα β(F#)ρέχει και φεγ(C#)γά-, και φεγγ(B)άρι π(C#)ια δεν(F#) έχει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:blue)Συννεφι(B)ές, συννεφ(F#)ιές, όταν δεν σε β(G#m)λέπω(C#) έχω ακεφ(F#)ιές" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:green)   (B)   (F#)   (C#)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:red)Oι χαρές, οι χα(G#m)ρές κ(B)ι ο,τι άλλο όμορφο, (G#m)να 'ταν δ(C#)υο φορ(F#)ές" },
                { "rawInline": "(B)Τους καημούς, τους καημούς δεν θα μετρ(F#)ούσα. Δυο φο(C#)ρές, δυο φορ(B)ές θα σ'(C#) αγαπ(F#)ούσα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:blue)Συννεφι(B)ές, συννεφ(F#)ιές, όταν δεν σε β(G#m)λέπω(C#) έχω ακεφ(F#)ιές ([X2]:black)" }
            ]
        },
    ]
};