const psemataData = {
    "title": "Ψέματα",
    "rhythm": "4/4",
    "artist": "Κωνσταντίνος Αργυρός",
    "composer": "Γιάννης Πετρίδης",
    "lyricist": "Γιάννης Πετρίδης; Νίκος Δούρος; Νίκος Καλογεράς",
    "year": "2017",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)" },
                { "rawInline": "(C#m)     (F#m)     (B)     [Χ4]" },
                { "rawInline": "(C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Μέσα στο όνειρό μου (B)χθες, μ' αγκαλιάσαν (E)δυο σκιές" },
                { "rawInline": "(A)Και μου ψιθυρίσαν’ (B)μυστικά (C#m) (A) (B)" },
                { "rawInline": "(C#m)Μια μου είπε πως με (B)θες κι η άλλη με (E)παρηγοριές" },
                { "rawInline": "(A)Λέει πως μ' αγάπησες (B)αληθινά (C#m) (A) (B)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Είπες πως με θες, (F#m)ψέ(B)ματα, πως τα βράδια (C#m)κλαις, ψέ(F#m)ματα (B)" },
                { "rawInline": "(C#m)Χωρίς εμένα δε ζεις, (F#m)ψέ(B)ματα όλα (G#m) (G#m) (B)" },
                { "rawInline": "(C#m)Ότι έχεις πληγές, (F#m)ψέ(B)ματα, πως για μένα (C#m)λες, ψέ(F#m)ματα (B)" },
                { "rawInline": "(C#m)Μέσα στο μυαλό μου (F#m)ήτανε (B)όλα (C#m) (A) (B) (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)     (F#m)     (B)     [Χ3]" },
                { "rawInline": "(C#m)     (F#m)     (B)     (G#m)     (B)" },
                { "rawInline": "(C#m)     (F#m)     (B)     [Χ3]" },
                { "rawInline": "(C#m)     (F#m)     (B)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Μέσα στο όνειρό μου (B)χθες, δυο τσιγγάνικες (E)φωνές" },
                { "rawInline": "(A)Μού ‘πανε της μοίρας (B)μυστικά (C#m) (A) (B)" },
                { "rawInline": "(C#m)Η μια μου είπε πως με (B)θες κι η άλλη με (E)παρηγοριές" },
                { "rawInline": "(A)Λέει πως μ' αγάπησες (B)αληθινά (C#m) (A) (B)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Είπες πως με θες, (F#m)ψέ(B)ματα, πως τα βράδια (C#m)κλαις, ψέ(F#m)ματα (B)" },
                { "rawInline": "(C#m)Χωρίς εμένα δε ζεις, (F#m)ψέ(B)ματα όλα (G#m) (G#m) (B)" },
                { "rawInline": "(C#m)Ότι έχεις πληγές, (F#m)ψέ(B)ματα, πως για μένα (C#m)λες, ψέ(F#m)ματα (B)" },
                { "rawInline": "(C#m)Μέσα στο μυαλό μου (F#m)ήτανε (B)όλα [X2] (C#m) (A) (B) (C#m)" }
            ]
        }
    ]
};