const epsahnaAdikaNaVroData = {
    "title": "Έψαχνα Άδικα Να Βρω",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Στέλιος Καζαντζίδης; Λίτσα Διαμάντη",
    "composer": "Παρθένα Ζεμανίδου",
    "lyricist": "Ευάγγελος Ατραΐδης",
    "year": "1969",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:red)   (G#m)   (D#m)   (G#m)   (Fdim)   (C#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έψαξα άδικα να βρω ανθρώπους να με νιώσουνε (D#m) (G#m) (F#) (G#m), μα δυστυχώς δεν βρήκα (D#m) (C#)           (D#m)" },
                { "rawInline": "Πάνω στις τόσες μου πληγές αχ, αχ, κι άλλες πληγές (G#m) (D#m) (C#) (D#m) (Fm) (D#m), μ' ανοίξανε και γελασμένος βγήκα (F#) (G#m) (C#)     (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)   (F#)   (C#)   (D#m)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κανείς δεν ένιωσε τον πόνο μου (F#), μα δεν πειράζει έτσι είναι τι να γίνει (B) (C#) (F#) (B) (F#) (G#m) (C#) (G#m)" },
                { "rawInline": "Κι αν τους βοήθησα χαλάλι τους (C#) (G#m), θα τους αφήσω στο Θεό για να τους κρίνει (F#) (C#)             (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έδωσα χρήμα και καρδιά και πίστεψα στον έρωτα και στην αγνή φιλία (D#m) (G#m) (F#) (G#m)                                      (D#m) (C#)          (D#m)" },
                { "rawInline": "Μα ήταν όλα μια ψευτιά αχ, αχ και μού 'δωσαν, γι’ αντάλλαγμα μίσος κι αχαριστία (G#m) (D#m) (C#) (D#m) (Fm) (D#m) (F#) (G#m) (C#)                                 (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)   (F#)   (C#)   (D#m)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κανείς δεν ένιωσε τον πόνο μου (F#), μα δεν πειράζει έτσι είναι τι να γίνει (B) (C#) (F#) (B) (F#) (G#m) (C#) (G#m)" },
                { "rawInline": "Κι αν τους βοήθησα χαλάλι τους (C#) (G#m), θα τους αφήσω στο Θεό για να τους κρίνει (F#) (C#)             (D#m)" }
            ]
        }
    ]
};