const erotikoData = {
    "title": "Ερωτικό",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Μανώλης Μητσιάς",
    "composer": "Θάνος Μικρούτσικος",
    "lyricist": "Άλκης Αλκαίος",
    "year": "1981",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bbsus4:green)     (Bbm)     (Bbsus4)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Με μια πιρόγα(Ab), φεύγεις και γυ(Bbm)ρίζεις, τις ώρες που αγριεύει η βρο(Ebm)χή" },
                { "rawInline": "Στη (Ebm:blue)γη των Βησιγότθω(Bbm)ν αρμενίζε(Ebm)ις και σε κερδίζουν (Bbm)κήποι κρεμαστοί" },
                { "rawInline": "Μ(F)α τα φτερ(F7)ά σου σιγο-πριο(Gb)νίζε(Ab)ις (_)(Bbm) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Σκέπασ’ αρμύρα(Ab), το γυμνό κορ(Bbm)μί σου, σου 'φερα απ' τους Δελφούς γλυκό νε(Ebm)ρό" },
                { "rawInline": "Στα (Ebm:blue)δύο, είπες, πως θα κοπεί η ζ(Bbm)ωή σο(Ebm)υ και πριν προλάβω (Bbm)τρις να σ' αρνηθώ" },
                { "rawInline": "Σκο(F)ύριασε το, κλει(F7)δί του παραδ(Gb)είσο(Ab)υ (_)(Bbm) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Το καραβάνι(Ab), τρέχει μέσ' τη σ(Bbm)κόνη και την τρελή σου κυνηγάει σκ(Ebm)ιά" },
                { "rawInline": "(Ebm:blue)Πώς να ημερέψει ο νους μ' ένα σεν(Bbm)τόνι; (Ebm)Πώς να δεθεί η Με(Bbm)σόγειος με σχοινιά;" },
                { "rawInline": "Αγ(F)άπη, που σε (F7)λέγαμ' Αντι(Gb)γόνη (Ab) (_)(Bbm) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Ποιά νυχτωδία(Ab), το φως σου έχει (Bbm)πάρει και σε ποιόν γαλαξία να σε (Ebm)βρω;" },
                { "rawInline": "Ε(Ebm:blue)δώ είναι Αττική, φα(Bbm)ιό νταμάρι(Ebm) κι εγώ ένα πε(Bbm)δίο βολής φτηνό" },
                { "rawInline": "Πο(F)υ ασκούνται β(F7)ρίζοντας ξένοι φαν(Gb)τάρο(Ab)ι (_)(Bbm) " }
            ]
        }
    ]
};