const erotikoData = {
    "title": "Ερωτικό",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Μανώλης Μητσιάς",
    "composer": "Θάνος Μικρούτσικος",
    "lyricist": "Άλκης Αλκαίος",
    "year": "1981",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bbm:green)4     (Bbm)     (Bbm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Με μια πιρόγα φεύγεις και γυρίζεις, τις ώρες που αγριεύει η (Ab)βροχή" },
                { "rawInline": "(Bbm)Στη γη των Βησιγότθων αρμενίζεις και σε κερδίζουν κήποι (Ebm)κρεμαστοί" },
                { "rawInline": "(F)Μα τα φτερά σου (F7)σιγο-πριονί(Gb)ζεις (Ab)      (Bbm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Σκέπασ’ αρμύρα το γυμνό κορμί σου, σου 'φερα απ' τους Δελφούς γλυκό (Ab)νερό" },
                { "rawInline": "(Bbm)Στα 2, είπες, πως θα κοπεί η ζωή σου και πριν προλάβω τρις να s' αρνη(Ebm)θώ" },
                { "rawInline": "(F)Σκούριασε το κλειδί (F7)του παρα(Gb)δείσου (Ab)      (Bbm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Το καραβάνι τρέχει μέσ' τη σκόνη και την τρελή σου κυνηγάει (Ab)σκιά" },
                { "rawInline": "(Bbm)Πώς να ημερέψει ο νους μ' ένα σεντόνι; Πώς να δεθεί η Μεσόγειος με (Ebm)σχοινιά;" },
                { "rawInline": "(F)Αγάπη, που σε (F7)λέγαμ' Αντι(Gb)γόνη (Ab)      (Bbm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Ποιά νυχτωδία το φως σου έχει πάρει και σε ποιόν γαλαξία να σε (Ab)βρω;" },
                { "rawInline": "(Bbm)Εδώ είναι Αττική, φαιό νταμάρι κι εγώ ένα πεδίο βολής (Ebm)φτηνό" },
                { "rawInline": "(F)Που ασκούνται βρίζον(F7)τας ξένοι φαν(Gb)τάροι (Ab)      (Bbm)" }
            ]
        }
    ]
};