const oTimvorihosData = {
    "title": "Ο Τυμβωρύχος",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δήμητρα Γαλάνη",
    "composer": "Θάνος Μικρούτσικος",
    "lyricist": "Κώστας Λαχάς",
    "year": "1990",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Τα λόγια μου της νύχτας μετανάστες (Abm), σε δρομολόγια χωρίς επιστροφή (Bb7) (Ebm)" },
                { "rawInline": "Άσ' τις πλατείες να βογγούν, σου λέω άσ’ τες (Abm), ίσως με βρεις μέσ' την επόμενη στροφή (Bb7) (Ebm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ebm:blue)Στενεύουν τα περάσματα (Abm), οι φίλοι μου φαντάσματα (Ebm) (F) (Gb) (Abm)                (Db)  (Gb)" },
                { "rawInline": "(Ebm:blue)Κι η πόλη μοιάζει γενικώς (Abm), τάφος οικογενειακός (Ebm) (F) (Gb) (Abm)               (B) (Db) (Ebm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένας Στρυμόνας και βουλιάζω στα νερά (Abm), όπως ψαράς μέσα στη λάσπη της Κερκίνης (Bb7) (Ebm)" },
                { "rawInline": "Οιωνοσκόπος με σημάδια φανερά (Abm), χάθηκα πάλι μέσ' το πρόσωπο εκείνης (Bb7) (Ebm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ebm:blue)Στενεύουν τα περάσματα (Abm), οι φίλοι μου φαντάσματα (Ebm) (F) (Gb) (Abm)                (Db)  (Gb)" },
                { "rawInline": "(Ebm:blue)Κι η πόλη μοιάζει γενικώς (Abm), τάφος οικογενειακός (Ebm) (F) (Gb) (Abm)               (B) (Db) (Ebm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ματώνει στα Κυβέλεια η οθόνη κι εγώ ρεμβάζω σε πεδία αχανή (Abm) (Bb7) (Ebm)" },
                { "rawInline": "Στο Μιραμάρε κολυμπούσες πάντα μόνη και ο Ματθαίος έχει χρόνια να φανεί (Abm) (Bb7) (Ebm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ebm:blue)Στενεύουν τα περάσματα… (Abm) (Ebm) (F) (Gb) (Abm)" }
            ]
        }
    ]
};