const paraponoMouData = {
    "title": "Παράπονό Μου",
    "rhythm": "4/4",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Σταύρος Κουγιουμτζής",
    "lyricist": "Λάκης Τεάζης",
    "year": "1985",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)   (D)   (E)   (F#m)   (Bm)   (C#)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Θα βάλουν πάλι τις σημαίες στα μπαλκόνια και οι (Bm)φαντάροι καλοκαιρι(C#)νά" },
                { "rawInline": "(F#m)Κι εγώ πιο μόνος κι (D)από τ' αη(E)δόνια, μπροστά στην πόρτα σου θα 'ρθω για ζητια(Bm)νιά" },
                { "rawInline": "(F#m)Θα βάλουν πάλι τις σημαίες στα μπαλκόνια και οι (Bm)φαντάροι καλοκαιρι(C#)νά" },
                { "rawInline": "(F#m)Κι εγώ πιο μόνος κι (D)από τ' αη(E)δόνια, μπροστά στην πόρτα σου θα 'ρθω για ζητια(Bm)νιά [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Θα παίξω πάλι στα κρυ(D)φά το θάνατό μου, σα (E)νυχτοπούλι μέσα (Bm)στις αυ(C#)λές" },
                { "rawInline": "(F#m)Μη με μαλώνεις, παρά(D)πονό μου, είμαι μικρός και δεν (E)αντέχω τις πλη(Bm)γές" },
                { "rawInline": "(F#m)Θα παίξω πάλι στα κρυ(D)φά το θάνατό μου, σα (E)νυχτοπούλι μέσα (Bm)στις αυ(C#)λές" },
                { "rawInline": "(F#m)Μη με μαλώνεις, παρά(D)πονό μου, είμαι μικρός και δεν (E)αντέχω τις πλη(Bm)γές [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Θα ρίξουν πάλι το σταυρό στην παραλία, πως (D)με πληγώνουν (E)‘τούτες οι γιορτές" },
                { "rawInline": "(F#m)Μη με κοιτάζεις με μάτια (D)κρύα κι ειν' τα (E)τραγούδια μου πιο μόνα από (Bm)χτες" },
                { "rawInline": "(F#m)Θα ρίξουν πάλι το σταυρό στην παραλία, πως (D)με πληγώνουν (E)‘τούτες οι γιορτές" },
                { "rawInline": "(F#m)Μη με κοιτάζεις με μάτια (D)κρύα κι ειν' τα (E)τραγούδια μου πιο μόνα από (Bm)χτες [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Θα παίξω πάλι στα (Bm)κρυφά το θάνατό μου… (C#)             (F#m)" }
            ]
        }
    ]
};