const touKatoKosmouTaPouliaData = {
    "title": "Του Κάτω Κόσμου Τα Πουλιά",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Γιώργος Νταλάρας",
    "composer": "Σταύρος Κουγιουμτζής",
    "lyricist": "Μάνος Ελευθερίου",
    "year": "1974",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)     (D#)     (C#m)     (G#m)" },
                { "rawInline": "(G#m)     (D#)     (C#m)     (D#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:red)Φαρμακωμένος ο καιρ(E)ός παραμον(D#)εύει, μέσ’ τα στενά του κάτω κ(E)όσμου να σε βρ(D#)ει" },
                { "rawInline": "(G#)Και δεκατρείς αιώνες(C#m) άνεργος γυρ(D#)εύει την κιβω(C#m)τό σου και το α(E)ίμα να σου πι(D#)ει([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Σε καρτερούν μαστιγωτές και συμπληγά(D#)δες,(C#m) μέσ’ τα μαλάματα μια νύφη (D#)ξαγρυπ(G#m)νά" },
                { "rawInline": "(G#m:green)Κι έχει στ' αυτιά της κρεμασμένες τις Κυκλά(D#:blue)δες (C#m)κι είν' το κρεβάτι της λημέρι τ(D#)ου φον(G#m)ιά" },
                { "rawInline": "Κι είν' το κρε(C#m)βάτι της λη(D#)μέρι του φον(G#m)ιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (D#)     (C#m)     (G#m)" },
                { "rawInline": "(G#m)     (D#)     (C#m)     (D#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:red)Κρυφά τα λόγια τα πικρ(E)ά μες το κο(D#)χύλι, κρυφά της θάλασσας τα μ(E)άγια στο βορ(D#)ιά" },
                { "rawInline": "(G#)Θα σβήσει κάποτε στο σ(C#m)πίτι το καν(D#)τήλι και μήτε (C#m)πόρτα θα 'βρεις μ(E)ήτε κλειδαρ(D#)ιά ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Του κάτω κόσμου τα πούλια και τα παγων(D#)ιά, μ(C#m)ε φως και νύχτα σου κεντούν μια (D#)φορεσ(G#m)ιά" },
                { "rawInline": "(G#m:green)Άνθρωποι τρίζουν κι ακονίζουν τα σα(D#:blue)γόνι(C#m)α, πηδούν και τρέχουν και σε φτάνουν στ(D#)α μι(G#m)σά" },
                { "rawInline": "(C#m)Πηδούν και τρέχουν και σε φτάνουν στ(D#)α μι(G#m)σά" }
            ]
        }
    ]
};