const trenoData = {
    "title": "Τρένο",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Άννα Βίσση",
    "composer": "Βαγγέλης Βασιλείου",
    "lyricist": "Σόφη Παππά",
    "year": "2003",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)   (D)   (E)   (F#m)      (F#m)   (D)   (C#m)   (D)" },
                { "rawInline": "(D)   (F#m)   (E)   (F#m)      (Bm)   (F#m)   (C#m)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Β(F#m:red)ρέθηκα μετά το χωρισμό, στο σταθμό, στο βαγ(D)όνι μου " },
                { "rawInline": "Μ(Bm)ια ζωή σε μια αποσκευή, τα νεκρά, όνει(F#m)ρά μου" },
                { "rawInline": "(F#m:green)Ξάφνου εκεί μες το συνωστισμό, μια φωνή, τόσο γν(D:red)ώριμη" },
                { "rawInline": "Μ(Bm)ια φωνή που γίνεται κραυγή, καθώς λέει τ’(C#) όνομ(D)ά μ(F#m)ου" },
                { "rawInline": "Και το τ(Bm)ρένο ξε(F#m)κίνησε και ε(C#m)σύ πάλι μακρ(F#m)ιά μου               " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι ήθελα (F#m:blue)τόσα να σου π(D)ω, πως σ(C#m)' αγαπώ να σου φω(F#m)νάξω" },
                { "rawInline": "Αχ να μπορούσα μια ζω(D)ή, σε μ(C#m)ια στιγμή να την αλλ(D)άξω" },
                { "rawInline": "Κι(Bm) έγραψα το σ' αγαπώ στο τ(F#m)ζάμι και μόλις (C#m)είδα που δάκρυ(F#m)σες" },
                { "rawInline": "(Bm)Έτρεχε το δάκρυ μου πο(F#m)τάμι , γιατί καρδ(C#m)ιά μου άργη(F#m)σες" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)   (D)   (E)   (F#m)      (F#m)   (D)   (C#m)   (D)" },
                { "rawInline": "(D)   (F#m)   (E)   (F#m)      (Bm)   (F#m)   (C#m)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τ(F#m:red)ρέχουνε οι πόλεις κι οι σταθμοί, μα εσύ, πάντα πλ(D)άι μου" },
                { "rawInline": "Β(Bm)λέπω την μορφή σου, μου μιλάς, σαν βροχή, σαν (F#m)αέρας" },
                { "rawInline": "(F#m:green)Θέλω να κατέβω στην στροφή, μα η φωνή μου σκορπ(D:red)ίζεται" },
                { "rawInline": "(Bm)Θέλω να κατέβω στην στροφή, δεν μ' ακο(C#)ύει καν(D)έν(F#m)ας" },
                { "rawInline": "Και το τ(Bm)ρένο πια (F#m)χάνεται, σαν το (C#m)φως μιας η(F#m)μέρας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι ήθελα (F#m:blue)τόσα να σου π(D)ω, πως σ(C#m)' αγαπώ να σου φω(F#m)νάξω" },
                { "rawInline": "Αχ να μπορούσα μια ζω(D)ή, σε μ(C#m)ια στιγμή να την αλλ(D)άξω" },
                { "rawInline": "Κι(Bm) έγραψα το σ' αγαπώ στο τ(F#m)ζάμι και μόλις (C#m)είδα που δάκρυ(F#m)σες" },
                { "rawInline": "(Bm)Έτρεχε το δάκρυ μου πο(F#m)τάμι , γιατί καρδ(C#m)ιά μου άργη(F#m)σες" }
            ]
        }
    ]
};