const miRotateData = {
    "title": "Μη Ρωτάτε",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Πέγκυ Ζήνα",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Γιώργος Θεοφάνους",
    "year": "2005",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)   (B)   (E)   (D#m)" },
                { "rawInline": "(G#m)         (B)   (D#m) (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σ’ ένα δω(G#m:red)μάτιο αδειαν(B)ό, γεμάτο μ(E)όνο αναμ(D#m)νήσεις" },
                { "rawInline": "Ένα σημ(G#m)είωμα κεν(E)ό, για όσα δεν π(C#m)ρόλαβες ποτέ να μου εξη(D#)γήσεις" },
                { "rawInline": "Σ’ ένα δω(G#m)μάτιο σκοτειν(B)ό, σβησμένα τ(E)ης ψυχής τα (D#m)φώτα" },
                { "rawInline": "Ένα νεκ(G#m)ρό ακουστικ(E)ό, ένα ''γε(C#m)ια σου!'' και μια κλε(E)ιδωμένη (D#)πόρτα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μ(E:blue)η (D#)ρωτ(G#m)άτε γιατί πίνω, π(E)ίνω α(F#)πόψε στην υγε(G#m)ιά της" },
                { "rawInline": "Για ότι π(G#m:green)ρόλαβα να ζ(E:blue)ήσω, λίγο (F#)μέσ’ την αγκαλι(B)ά της" },
                { "rawInline": "Μη ρω(C#m)τάτε ''πώς αντ(E)έχει;'', μια καρδ(G#m)ιά στα δυο κομμ(B)ένη" },
                { "rawInline": "Να ‘ν’ κα(C#m)λά όπου και (G#m)να ‘ναι και ας (D#)είναι περασ(G#m)μένη ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)   (B)   (E)            (D#m)" },
                { "rawInline": "(G#m)   (B)   (D#m)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σ’ ένα δω(G#m:red)μάτιο μια ζω(B)ή, χάθηκε μ(E)έσ’ σε λίγες (D#m)λέξεις" },
                { "rawInline": "Για δες λοι(G#m)πόν, λείπεις εσ(E)ύ, εσύ που(C#m) έλεγες μακριά μου δε θ’ αν(D#)τέξεις" },
                { "rawInline": "Σ’ ένα δω(G#m)μάτιο σκοτειν(B)ό, σβησμένα τ(E)ης ψυχής τα (D#m)φώτα" },
                { "rawInline": "Ένα νεκ(G#m)ρό ακουστικ(E)ό, ένα γε(C#m)ια σου και μια κλε(E)ιδωμένη (D#)πόρτα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μ(E:blue)η (D#)ρωτ(G#m)άτε γιατί πίνω... ([X2]:black)" }
            ]
        }
    ]
};