const miRotateData = {
    "title": "Μη Ρωτάτε",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Πέγκυ Ζήνα",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Γιώργος Θεοφάνους",
    "year": "2005",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)   (B)   (E)            (D#m)" },
                { "rawInline": "(G#m)   (B)   (D#m)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Σ’ ένα δωμάτιο αδειανό, γε(B)μάτο μόνο αναμνήσεις (E)            (D#m)" },
                { "rawInline": "(G#m)Ένα σημείωμα κενό, για όσα (E)δεν πρόλαβες ποτέ (C#m)να μου εξηγήσεις                                     (D#)" },
                { "rawInline": "(G#m)Σ’ ένα δωμάτιο σκοτεινό, σβη(B)σμένα της ψυχής τα φώτα (E)                    (D#m)" },
                { "rawInline": "(G#m)Ένα νεκρό ακουστικό, ένα (E)γεια σου και μια (C#m)κλειδωμένη πόρτα (E)               (D#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E)Μη ρω(D#)τάτε γιατί (G#m)πίνω, πίνω (E)απόψε στην υγειά (F#)της                  (G#m)" },
                { "rawInline": "Για ότι πρόλαβα να ζήσω (E), λίγο μέσ’ την αγκα(F#)λιά της                      (B)" },
                { "rawInline": "Μη ρωτάτε πως αντέχει (C#m), μια καρδιά στα δυο (E)κομμένη                     (G#m)                   (B)" },
                { "rawInline": "Να ‘ν’ καλά όπου και να (C#m)‘ναι και ας (G#m)είναι περασμένη [X2] (D#)              (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)   (B)   (E)            (D#m)" },
                { "rawInline": "(G#m)   (B)   (D#m)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Σ’ ένα δωμάτιο μια ζωή, χά(B)θηκε μέσ’ σε λίγες (E)λέξεις                  (D#m)" },
                { "rawInline": "(G#m)Για δες λοιπόν, λείπεις (E)εσύ, εσύ που έλεγες (C#m)μακριά μου δε θ’ αντέξεις                                         (D#)" },
                { "rawInline": "(G#m)Σ’ ένα δωμάτιο σκοτεινό, σβη(B)σμένα της ψυχής τα φώτα (E)                    (D#m)" },
                { "rawInline": "(G#m)Ένα νεκρό ακουστικό, ένα (E)γεια σου και μια (C#m)κλειδωμένη πόρτα (E)               (D#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E)Μη ρω(D#)τάτε γιατί (G#m)πίνω, πίνω (E)απόψε στην υγειά (F#)της                  (G#m)" },
                { "rawInline": "Για ότι πρόλαβα να ζήσω (E), λίγο μέσ’ την αγκα(F#)λιά της                      (B)" },
                { "rawInline": "Μη ρωτάτε πως αντέχει (C#m), μια καρδιά στα δυο (E)κομμένη                     (G#m)                   (B)" },
                { "rawInline": "Να ‘ν’ καλά όπου και να (C#m)‘ναι και ας (G#m)είναι περασμένη [X2] (D#)              (G#m) [X2]" }
            ]
        }
    ]
};