const miaKokkiniGrammiData = {
    "title": "Μια Κόκκινη Γραμμή",
    "rhythm": "Χασάπικος",
    "artist": "Νατάσα Θεοδωρίδου",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Θάνος Παπανικολάου",
    "year": "2009",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bbm:green)     (C)     (Fm)     (Bb)" },
                { "rawInline": "(Bbm)     (C)     (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Το πρόσω(Db:red)πο μου έχω κρύψει με καπνό, σ' ένα πο(Bbm)τήρι πόσες λύπες να χω(Fm)ρέσω;" },
                { "rawInline": "Στα δυο σου (Fm:green)χέρια τη ζωή μου είπες να δ(C:red)έσω και μ' άφησες να (Bbm)πέσω(Fm) " },
                { "rawInline": "Το πρόσω(Db)πο μου παγωμένο και νεκρό, σαν πέτρα που έμαθε τα (Bbm)δάκρυα να στεγ(Fm)νώνει" },
                { "rawInline": "Απόψε ο(Fm:green) έρωτας αφήνει το τιμ(C:red)όνι και 'γώ βαδίζω (Fm)μόνη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:blue)Ποιός (Eb)ουρα(Db)νός, να μας χωρέσει και τους δ(Fm)υο; Ήρθε(Eb) ο και(Db)ρός, να κάνω (Eb)κάτι πια και '(Ab)γώ (F) " },
                { "rawInline": "Τρ(F:green)αβάω λοι(Bbm:blue)πόν σ' όλα μια κόκκινη γραμμ(C)ή, σβήνω μια α(Fm)γάπη που 'χε λάθος διαδρο(Bb)μή" },
                { "rawInline": "Αφού το (Bbm)θες ας είν' αυτή η πιο μεγ(C)άλη μας στιγ(Fm)μή([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)     (C)     (Fm)     (Bb)" },
                { "rawInline": "(Bbm)     (C)     (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Το πρόσω(Db:red)πο μου ένα παράθυρο κλειστό, λιωμένο (Bbm)σίδερο το σώμα όπου κι αν π(Fm)ιάσω" },
                { "rawInline": "Εσύ που μ'(Fm:green) έκανες γυαλί να μη σκουρι(C:red)άσω, γιατί ζητάς να σ(Bbm)πάσω(Fm) " },
                { "rawInline": "Το πρόσω(Db)πο μου ένα μπαλκόνι σκοτεινό, που εσύ δε τόλμησες πο(Bbm)τέ σου να κοι(Fm)τάξεις" },
                { "rawInline": "Μόλις θα (Fm:green)φύγω τ' άγγιγμα μου να μη ψ(C:red)άξεις, μη με φω(Fm)νάξεις" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:blue)Ποιός (Eb)ουρα(Db)νός..." }
            ]
        }
    ]
};