const miaKokkiniGrammiData = {
    "title": "Μια Κόκκινη Γραμμή",
    "rhythm": "Χασάπικος",
    "artist": "Νατάσα Θεοδωρίδου",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Θάνος Παπανικολάου",
    "year": "2009",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bbm:green)     (C)     (Fm)     (Bb)" },
                { "rawInline": "(Bbm)     (C)     (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Db:red)Το πρόσωπο μου έχω κρύψει με καπνό, σ' ένα ποτήρι (Bbm)πόσες λύπες να χω(Fm)ρέσω" },
                { "rawInline": "Στα δυο σου χέρια τη ζωή μου είπες να δέσω (C)και μ' άφησες να (Bbm)πέ(Fm)σω" },
                { "rawInline": "(Db)Το πρόσωπο μου παγωμένο και νεκρό, σαν πέτρα που έμαθε (Bbm)τα δάκρυα να στεγ(Fm)νώνει" },
                { "rawInline": "Απόψε ο έρωτας αφήνει το τιμόνι (C)και 'γώ βαδίζω (Fm)μόνη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Eb:blue)Ποιός ου(Db)ρανός, να μας χωρέσει και τους δυο? (Fm)Ήρθε ο και(Eb)ρός, να κάνω κάτι πια (Db)και 'γώ (Eb)              (Ab) (F)" },
                { "rawInline": "(Bbm)Τραβάω λοιπόν s' όλα μια κόκκινη γραμμή, (C)σβήνω μια αγάπη που 'χε λάθος (Fm)διαδρομή                                         (Bb)" },
                { "rawInline": "(Bbm)Αφού το θες ας είν' αυτή η πιο μεγάλη μας στιγμή [X2] (C)                     (Fm) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)     (C)     (Fm)     (Bb)" },
                { "rawInline": "(Bbm)     (C)     (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Db:red)Το πρόσωπο μου ένα παράθυρο κλειστό, λιωμένο σίδερο το (Bbm)σώμα όπου κι αν (Fm)πιάσω" },
                { "rawInline": "Εσύ που μ' έκανες γυαλί να μη σκουριάσω (C), γιατί ζητάς να (Bbm)σπά(Fm)σω" },
                { "rawInline": "(Db)Το πρόσωπο μου ένα μπαλκόνι σκοτεινό, που εσύ δε τόλμησες (Bbm)ποτέ σου να κοι(Fm)τάξεις" },
                { "rawInline": "Μόλις θα φύγω τ' άγγιγμα μου να μη ψάξεις (C), μη με φωνά(Fm)ξεις" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Eb:blue)Ποιός ου(Db)ρανός…" }
            ]
        }
    ]
};