const rixeNihtaData = {
    "title": "Ρίξε Νύχτα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νατάσα Θεοδωρίδου",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Νίκος Μωραΐτης",
    "year": "2014",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)   (B/D#)   (E/D)   (A/C#)" },
                { "rawInline": "(F)   (Em)   (B)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Δεν θέλω άλλα (Em)φώτα, δεν θέλω άλλα χρώματα (E7)                          (Am)" },
                { "rawInline": "(B)Μέσ’ το σκοτάδι να πνιγούν τα ξημερώματα (Em)" },
                { "rawInline": "Δεν θέλω άλλα μάτια, πικρά να με κοιτάζουνε (E7)                          (Am)" },
                { "rawInline": "(B)Απόψε που τα δυο δικά μου μάτια στάζουνε (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Ρίξε νύχτα (B/D#) κι άλλη νύχτα (E7) να μη φαίνομαι που κλαίω (A/C#)" },
                { "rawInline": "(Am)Να μην φαίνομαι (Em) στο βράδυ μου, το τελευταίο (B)" },
                { "rawInline": "(Em:blue)Ρίξε νύχτα (B/D#) κι άλλη νύχτα (E7) να μη φαίνομαι που κλαίω (A/C#)" },
                { "rawInline": "(F:blue)Κι όπως θα μου λες αντίο (Em) είμαι εντάξει να σου λέω (B)           (Em) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)   (B/D#)   (E/D)   (A/C#)" },
                { "rawInline": "(F)   (Em)   (B)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Να πέσουν τα φεγγάρια (Em), να πέσουν και τ' αστέρια μου (E7)                               (Am)" },
                { "rawInline": "(B)Τον ουρανό απόψε σπρώχνω, με τα χέρια μου (Em)" },
                { "rawInline": "Μονάχα ένα τσιγάρο, θ' ανάψω περιμένοντας (E7)                            (Am)" },
                { "rawInline": "(B)Στα δάχτυλα τον γυρισμό σου καίγοντας (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Ρίξε νύχτα (B/D#) κι άλλη νύχτα (E7) να μη φαίνομαι που κλαίω (A/C#)" },
                { "rawInline": "(Am)Να μην φαίνομαι (Em) στο βράδυ μου, το τελευταίο (B)" },
                { "rawInline": "(Em:blue)Ρίξε νύχτα (B/D#) κι άλλη νύχτα (E7) να μη φαίνομαι που κλαίω (A/C#)" },
                { "rawInline": "(F:blue)Κι όπως θα μου λες αντίο (Em) είμαι εντάξει να σου λέω (B)           (Em) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)   (B/D#)   (E/D)   (A/C#)" },
                { "rawInline": "(F)   (Em)   (B)   (Em)" }
            ]
        }
    ]
};