const rixeNihtaData = {
    "title": "Ρίξε Νύχτα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νατάσα Θεοδωρίδου",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Νίκος Μωραΐτης",
    "year": "2014",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)   (B/D#)   (E/D)   (A/C#)" },
                { "rawInline": "(F)   (Em)   (B)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Δεν (Em:red)θέλω άλλα φώτα, δεν (E7)θέλω άλλα χ(Am)ρώματα" },
                { "rawInline": "(B)Μέσ’ το σκοτάδι να πνιγούν τα ξημε(Em)ρώματα" },
                { "rawInline": "Δεν (Em:green)θέλω άλλα μάτια, πικ(E7:red)ρά να με κοι(Am)τάζουνε" },
                { "rawInline": "(B)Απόψε που τα δυο δικά μου μάτια σ(Em)τάζουνε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ρίξε (Em:blue)νύχτα κι άλλη(B/D#) νύχτα να μη φ(E7)αίνομαι που κ(A/C#)λαίω" },
                { "rawInline": "Να μην φ(Am)αίνομαι στο β(Em)ράδυ μου,(B) το τελευταίο" },
                { "rawInline": "Ρίξε (Em:blue)νύχτα κι άλλη(B/D#) νύχτα να μη φ(E7)αίνομαι που κ(A/C#)λαίω" },
                { "rawInline": "Κι όπως θ(F:blue)α μου λες ''αν(Em)τίο'', ''είμαι εντ(B)άξει'' να σου (Em)λέω ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)   (B/D#)   (E/D)   (A/C#)" },
                { "rawInline": "(F)   (Em)   (B)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Να (Em:red)πέσουν τα φεγγάρια, να (E7)πέσουν και τ' ασ(Am)τέρια μου" },
                { "rawInline": "(B)Τον ουρανό απόψε σπρώχνω, με τα (Em)χέρια μου" },
                { "rawInline": "Μο(Em:green)νάχα ένα τσιγάρο, θ' α(E7:red)νάψω περι(Am)μένοντας" },
                { "rawInline": "(B)Στα δάχτυλα τον γυρισμό σου κ(Em)αίγοντας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ρίξε (Em:blue)νύχτα κι άλλη(B/D#) νύχτα να μη φ(E7)αίνομαι που κ(A/C#)λαίω" },
                { "rawInline": "Να μην φ(Am)αίνομαι στο β(Em)ράδυ μου,(B) το τελευταίο" },
                { "rawInline": "Ρίξε (Em:blue)νύχτα κι άλλη(B/D#) νύχτα να μη φ(E7)αίνομαι που κ(A/C#)λαίω" },
                { "rawInline": "Κι όπως θ(F:blue)α μου λες ''αν(Em)τίο'', ''είμαι εντ(B)άξει'' να σου (Em)λέω ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)   (B/D#)   (E/D)   (A/C#)" },
                { "rawInline": "(F)   (Em)   (B)   (Em)" }
            ]
        }
    ]
};