const skoupidiarikoData = {
    "title": "Σκουπιδιάρικο",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νατάσα Θεοδωρίδου",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Γιώργος Θεοφάνους",
    "year": "2002",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Fm)   (Cm)   (Bb)   (Cm)" },
                { "rawInline": "(Fm)   (Cm)   (Bb)   (Cm) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Cm)Είπες θα ‘ρθεις, έτσι απλά, για να σε δω (Fm) και είχες δυο δάκρυα καρφωμένα μέσ’ τα μάτια (G)                                                                           (Cm)                               (Fm)             (Bb)      (Eb)" },
                { "rawInline": "(C)Τι να σκεφτώ; Να φανταστώ (Fm), πως μια κουβέντα σου θα μ’ έκανε κομμάτια (G) (Cm) (Bb) (Ab) (Fm)                        (G)                                 (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ab)   (Fm)   (G)   (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ab)Κι έβριζα, και φώναζα, είναι κρίμα κι άδικο (Gm), γεύτηκα σε μια βραδιά και ζωή και θάνατο (Fm)                                                              (G)   (Cm) (G) (Cm)" },
                { "rawInline": "(Ab)Κι έβριζα και φώναζα, κοίτα τι απέμεινε (Eb), μια αγάπη θρύψαλα και συντρίμμια έγινε (Fm)                                                    (Ab)                (G) (Cm)" },
                { "rawInline": "(Fm)Το πρωί τα μάζεψε ένα σκουπιδιάρικο (Cm) και έβριζα, και φώναζα (Bb), είναι κρίμα κι άδικο (Cm) (Fm)                                            (Cm)             (Bb)       (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm)   (Cm)   (Bb)   (Cm)" },
                { "rawInline": "(Fm)   (Cm)   (Bb)   (Cm) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Cm)Είπες θα ‘ρθεις, έτσι απλά, για να σε δω (Fm) και έπαιζες μέσ’ το χέρι μια καρδιά, σαν κέρμα (G)                                                                                              (Cm)                                 (Fm)            (Bb)       (Eb)" },
                { "rawInline": "(C)Πού να προλάβω, να σωθώ; (Fm) Μια λέξη, μια λαβωματιά (G) κι ήρθε το τέρμα (Cm) (Bb) (Ab) (Fm)                            (G)                                 (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ab)   (Fm)   (G)   (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ab)Κι έβριζα, και φώναζα… (Gm)" }
            ]
        }
    ]
};