const staIpogeiaEinaiITheaData = {
    "title": "Στα Υπόγεια Είναι Η Θέα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Πασχάλης Τερζής",
    "composer": "Γιώργος Θεοφάνους",
    "lyricist": "Γιώργος Θεοφάνους",
    "year": "2004",
    "stanzas": [
        {
            "lines": [
                {
                    "rawInline": "(C#m:green)   (G#m)   (D#)   (G#m) ([X2])"
                }
            ]
        },
        {
            "lines": [
                {
                    "rawInline": "Σε (G#m:red)μια γωνιά κρυμ(C#m)μένα, με (G#m)μάτια τρομαγ(C#m)μένα"
                },
                {
                    "rawInline": "Τα θέλω μου κοιτάνε σαν παιδ(F#)ιά"
                },
                {
                    "rawInline": "Κι ας (G#m)ξέρουν τι έχουν (C#m)κάνει, ε(G#m)μένα δε μου φ(C#m)τάνει"
                },
                {
                    "rawInline": "Γι’ αυ(F#)τό τα τιμωρώ κάθε φορ(B)ά  (D#)"
                }
            ]
        },
        {
            "lines": [
                {
                    "rawInline": "Τα (C#m:blue)πιο ωραία πράγματα, έρχονται εκ(G#m)εί που δεν τα περιμένεις"
                },
                {
                    "rawInline": "Και (D#)γίνονται τα θαύματα, όταν πάψεις να επι(G#m)μένεις"
                },
                {
                    "rawInline": "Τα π(C#m)ράγματα τα όμορφα όσο τα (G#m)θέλεις χάνονται τυχαία"
                },
                {
                    "rawInline": "Κι ας (D#)ψάχνεις σε πολυώροφα, στα υπόγεια είναι η (G#m)θέα"
                }
            ]
        },
        {
            "lines": [
                {
                    "rawInline": "(C#m:green)   (G#m)   (D#)   (G#m)"
                }
            ]
        },
        {
            "lines": [
                {
                    "rawInline": "Τ(G#m:red)α όνειρα μου μ(C#m)οιάζουν, φεγ(G#m)γάρια που αλ(C#m)λάζουν"
                },
                {
                    "rawInline": "Τα φ(F#)τάνω κι όλο πάνε πιο μακρι(B)ά  (D#)"
                },
                {
                    "rawInline": "Κ(G#m)ι όσα τα γυρ(C#m)εύω, τους (G#m)φόβους μου παλ(C#m)εύω"
                },
                {
                    "rawInline": "Και (F#)πάω γι’ άλλα απ' την αρχή ξαν(B)ά  (D#)"
                }
            ]
        },
        {
            "lines": [
                {
                    "rawInline": "Τα (C#m:blue)πιο ωραία πράγματα, έρχονται εκ(G#m)εί που δεν τα περιμένεις"
                },
                {
                    "rawInline": "Και (D#)γίνονται τα θαύματα, όταν πάψεις να επι(G#m)μένεις"
                },
                {
                    "rawInline": "Τα π(C#m)ράγματα τα όμορφα όσο τα (G#m)θέλεις χάνονται τυχαία"
                },
                {
                    "rawInline": "Κι ας (D#)ψάχνεις σε πολυώροφα, στα υπόγεια είναι η (G#m)θέα [X2]"
                }
            ]
        }
    ]
};