const erotaMouData = {
    "title": "Έρωτα Μου",
    "rhythm": "4/4",
    "artist": "Νίνο Ξυπολιτάς",
    "composer": "Δημήτρης Παρασκευόπουλος",
    "lyricist": "Μιχάλης Φάβιος",
    "year": "2006",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bm:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Τί θα μπορούσα να σου πω, για να (F#m)πιστέψεις; (Bm) (F#m)" },
                { "rawInline": "(Bm)Είναι μικρό το σ' αγαπώ, μονάχα (F#m)δυο λέξεις (Bm) (F#m)" },
                { "rawInline": "(Bm)Αν την αγάπη μου αισθανθείς, (A)το ξέρω (G)πως θα φοβηθείς (F#m)" },
                { "rawInline": "(G)Αυτό που ζούμε τώρα εμείς, (A)δεν είναι της (Bm)στιγμής (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Να περιγράψω πως μπορώ, τόσες (F#m)εικόνες (Bm) (F#m)" },
                { "rawInline": "(Bm)Μου ‘χουν γεμίσει το μυαλό και μείνανε (F#m)θαμώνες (Bm) (F#m)" },
                { "rawInline": "(Bm)Σ' έχω αγαπήσει σαν θεό, (Em)σ' ένα (D)δικό μου ουρανό (A)" },
                { "rawInline": "(G)Θα σ' ανεβάσω για να δεις, (A)το πόσο σ' (Bm)αγαπώ (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G:blue)Ερωτά μου, (A)αγάπη μου, (D)ζωή μου, (A)κι απαραί(G)τητή (A)μου αναπνοή (D) (A)" },
                { "rawInline": "(Bm)Αν θα μπορούσα να εκφραστώ, (Em)με σκέψεις (D)μέσα απ' το μυαλό (A)" },
                { "rawInline": "(G)Φοβάμαι και τ’ ομολογώ, (A)θα τρόμαζα (Bm)κι εγώ (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Όταν στο βλέμμα σου σταθώ, μ' αναστα(F#m)τώνεις (Bm) (F#m)" },
                { "rawInline": "(Bm)Φλόγες μ' ανάβεις στο κορμί, με καις (F#m)με τελειώνεις (Bm) (F#m)" },
                { "rawInline": "(Bm)Μέσ’ τα ταξίδια της βραδιάς, (Em)τα όνει(D)ρά μου κυβερνάς (A)" },
                { "rawInline": "(G)Είσαι στο στήθος μου εσύ, (A)ο χτύπος της (Bm)καρδιάς (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G:blue)Ερωτά μου, (A)αγάπη μου, (D)ζωή μου, (A)κι απαραί(G)τητή (A)μου αναπνοή (D) (A)" },
                { "rawInline": "(Bm)Αν θα μπορούσα να εκφραστώ, (Em)με σκέψεις (D)μέσα απ' το μυαλό (A)" },
                { "rawInline": "(G)Φοβάμαι και τ’ ομολογώ, (A)θα τρόμαζα (Bm)κι εγώ [X2] (F#m)" }
            ]
        }
    ]
};