const erotaMouData = {
    "title": "Έρωτα Μου",
    "rhythm": "4/4",
    "artist": "Νίνο Ξυπολιτάς",
    "composer": "Δημήτρης Παρασκευόπουλος",
    "lyricist": "Μιχάλης Φάβιος",
    "year": "2006",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bm:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Τί θα μπορούσα να σου (F#m)πω, για να πισ(Bm)τέψεις;(F#m:green) " },
                { "rawInline": "(Bm:red)Είναι μικρό το σ' αγα(F#m)πώ, μονάχα δυο (Bm)λέξεις(F#m:green) " },
                { "rawInline": "(Bm:red)Αν την αγάπη μου αισθανθε(A)ίς,(G) το ξέρω πως θα φοβηθ(F#m)είς" },
                { "rawInline": "(G)Αυτό που ζούμε τώρα εμε(A)ίς, δεν είναι (Bm)της στιγμής(F#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Να περιγράψω πως μπο(F#m)ρώ, τόσες ει(Bm)κόνες;(F#m:green) " },
                { "rawInline": "(Bm:red)Μου ‘χουν γεμίσει το μυα(F#m)λό και μείνανε θα(Bm)μώνες(F#m:green) " },
                { "rawInline": "(Bm:red)Σ' έχω αγαπήσει σαν θ(Em)εό, σ(D)' ένα δικό μου ουραν(A)ό" },
                { "rawInline": "(G)Θα σ' ανεβάσω για να δεις, (A)το πόσο σ' (Bm)αγαπώ(F#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ερωτ(G:blue)ά μου, αγ(A)άπη μου, ζω(D)ή μου,(A) κι απαρα(G)ίτητ(A)ή μου αναπνο(D)ή (A:green) " },
                { "rawInline": "(Bm:blue)Αν θα μπορούσα να εκφρασ(Em)τώ, (D)με σκέψεις μέσα απ' το μυαλ(A)ό" },
                { "rawInline": "(G)Φοβάμαι και τ’ ομολογ(A)ώ, θα τρόμα(Bm)ζα κι εγώ(F#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Όταν στο βλέμμα σου στα(F#m)θώ, μ' αναστα(Bm)τώνεις(F#m:green) " },
                { "rawInline": "(Bm)Φλόγες μ' ανάβεις στο κορ(F#m)μί, με καις με τελε(Bm)ιώνεις (F#m:green) " },
                { "rawInline": "(Bm)Μέσ’ τα ταξίδια της βραδ(Em)ιάς,(D) τα όνειρά μου κυβερν(A)άς" },
                { "rawInline": "(G)Είσαι στο στήθος μου εσ(A)ύ, ο χτύπος (Bm)της καρδιάς(F#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ερωτ(G:blue)ά μου, αγ(A)άπη μου, ζω(D)ή μου,(A) κι απαρα(G)ίτητ(A)ή μου αναπνο(D)ή (A:green) " },
                { "rawInline": "(Bm:blue)Αν θα μπορούσα να εκφρασ(Em)τώ, (D)με σκέψεις μέσα απ' το μυαλ(A)ό" },
                { "rawInline": "(G)Φοβάμαι και τ’ ομολογ(A)ώ, θα τρόμα(Bm)ζα κι εγώ(F#m:green) " }
            ]
        }
    ]
};