const poutanaStinPsihiData = {
    "title": "Πουτάνα Στην Ψυχή",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Δημήτρης Παρασκευόπουλος",
    "lyricist": "Παναγιώτης Μανδηλάρης",
    "year": "2011",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (Bm)     (D)     (C#m)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ψέμα και υποκρισία και (Bm)εγωισμός, ο δικός σου χαρακτήρας (D)σκάρτος και (E)φθη(F#m)νός" },
                { "rawInline": "(F#m)Ψέμα και υποκρισία, ένοχη (Bm)ψυχή, μέσα στις πληγές τις δέκα (D)άλλη (E)μια κι ε(F#m)σύ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)     (D)     (E)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Χίλιες φορές, να πούλαγες, (C#m)το άδειο (D)σου κορμί, λιγότερη για (A)σένα, (Bm)θα ένιωθα ντρο(C#m)πή" },
                { "rawInline": "(F#m)Χίλιες φορές να ήσουνα μια (C#m)πόρνη (D)αληθινή, (A)μα είσαι (Bm)το χειρότερο, (C#m)πουτάνα (Bm)στην ψυ(F#m)χή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ψέμα και υποκρισία και (Bm)εγωισμός, όλα μέσα σου κρυμμένα (D)ήταν (E)δυστυ(F#m)χώς" },
                { "rawInline": "(F#m)Μια ζωή αχαριστία και χωρίς (Bm)θεό, ούτε οίκτο δεν αξίζεις (D)ούτε (E)σεβασ(F#m)μό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)     (D)     (E)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Χίλιες φορές, να πούλαγες, (C#m)το άδειο (D)σου κορμί, λιγότερη για (A)σένα, (Bm)θα ένιωθα ντρο(C#m)πή" },
                { "rawInline": "(F#m)Χίλιες φορές να ήσουνα μια (C#m)πόρνη (D)αληθινή, (A)μα είσαι (Bm)το χειρότερο, (C#m)πουτάνα (Bm)στην ψυ(F#m)χή" }
            ]
        }
    ]
};