const poutanaStinPsihiData = {
    "title": "Πουτάνα Στην Ψυχή",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Δημήτρης Παρασκευόπουλος",
    "lyricist": "Παναγιώτης Μανδηλάρης",
    "year": "2011",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (Bm)     (D)     (C#m)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ψέμα και υποκρισία και εγωισ(Bm)μός, ο δικός σου χαρακτήρας,(D) σκάρτος κα(E)ι φθη(F#m)νός" },
                { "rawInline": "(F#m:green)Ψέμα και υποκρισία, ένοχη ψυ(Bm:red)χή, μέσα στις πληγές τις δέκα,(D) άλλη μι(E)α κι ε(F#m)σύ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)     (D)     (E)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Χίλιες φορές, να πούλαγες, το άδειο σου κορ(C#m)μί, λι(D)γότερη για σ(A)ένα(Bm), θα ένιωθα ντρο(C#)πή" },
                { "rawInline": "(F#m)Χίλιες φορές να ήσουνα μια πόρνη αληθι(C#m)νή, μ(D)α είσαι τ(A)ο χει(Bm)ρό(C#)τερο(Bm), πουτάνα στην ψυ(F#m)χή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (Bm)     (D)     (C#m)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ψέμα και υποκρισία και (Bm)εγωισμός, όλα μέσα σου κρυμμένα (D)ήταν (E)δυστυ(F#m)χώς" },
                { "rawInline": "(F#m)Μια ζωή αχαριστία και χωρίς (Bm)θεό, ούτε οίκτο δεν αξίζεις (D)ούτε (E)σεβασ(F#m)μό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)     (D)     (E)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Χίλιες φορές, να πούλαγες, το άδειο σου κορ(C#m)μί, λι(D)γότερη για σ(A)ένα(Bm), θα ένιωθα ντρο(C#)πή" },
                { "rawInline": "(F#m)Χίλιες φορές να ήσουνα μια πόρνη αληθι(C#m)νή, μ(D)α είσαι τ(A)ο χει(Bm)ρό(C#)τερο(Bm), πουτάνα στην ψυ(F#m)χή" }
            ]
        },
    ]
};