const iBalantaTouKirMentiouData = {
    "title": "Η Μπαλάντα Του Κύρ' Μέντιου",
    "rhythm": "4/4",
    "artist": "Νίκος Ξυλούρης",
    "composer": "Λουκάς Θάνος",
    "lyricist": "Κώστας Βάρναλης",
    "year": "1980",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:red)Δεν λυγάνε τα ξεράδια και (E)πονάνε τα ρημάδια" },
                { "rawInline": "(Bm)Κούτσα μια και κούτσα δυο, στης ζωής (C#)το ρημαδιό" },
                { "rawInline": "(F#m)Μεροδούλι ξενοδούλι, δέρναν (E)ούλοι οι αφέντες, δούλοι" },
                { "rawInline": "(Bm)Ούλοι δούλοι αφεντικό και μ' (C#)αφήναν’ νηστικό" },
                { "rawInline": "(Bm)Και μ' αφήναν’ νηστι(F#m)κό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ανωχώρι κατωχώρι, ανηφόρι (E)κατηφόρι" },
                { "rawInline": "(Bm)Και με κάμα και βροχή, ώσπου (C#)μου 'βγαινε η ψυχή" },
                { "rawInline": "(F#m)Είκοσι χρονώ γομάρι, σήκω(E)σα όλο το νταμάρι" },
                { "rawInline": "(Bm)Κι έχτισα στην εμπασιά, του χωρ(C#)ιού την εκκλησιά" },
                { "rawInline": "(Bm)Του χωριού την εκκλησι(F#m)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Άιντε θύμα άιντε ψώνιο, άιντε (E)σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιάς, θα 'ρθει (C#)ανάποδα ο ντουνιάς" },
                { "rawInline": "(F#m)Άιντε θύμα άιντε ψώνιο, άιντε (E)σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιάς, θα 'ρθει (C#)ανάποδα ο ντουνιάς" },
                { "rawInline": "(Bm)Θα 'ρθει ανάποδα (F#m)ο ντουνιάς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Και ζευγάρι με το βόδι, (E)άλλο μπόϊ κι άλλο πόδι" },
                { "rawInline": "(Bm)Όργωνα στα ρέματα, τ' αφε(C#)ντός τα στρέμματα" },
                { "rawInline": "(F#m)Και στον πόλεμο όλα για όλα, κουβαλ(E)ούσα πολυβόλα" },
                { "rawInline": "(Bm)Να σκοτώνονται οι λαοί για (C#)τ' αφέντη το φαί" },
                { "rawInline": "(Bm)Για τ' αφέντη το φα(F#m)ί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Άιντε θύμα άιντε ψώνιο, άιντε (E)σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιάς, θα 'ρθει (C#)ανάποδα ο ντουνιάς" },
                { "rawInline": "(F#m)Άιντε θύμα άιντε ψώνιο, άιντε (E)σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιάς, θα 'ρθει (C#)ανάποδα ο ντουνιάς" },
                { "rawInline": "(Bm)Θα 'ρθει ανάποδα (F#m)ο ντουνιάς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Κοίτα οι άλλοι έχουν κινήσει, έχει η (E)πλάση κοκκινίσει" },
                { "rawInline": "(Bm)Άλλος ήλιος έχει βγει, σ' άλλ(C#)η θάλασσα, άλλη γη ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Άιντε θύμα άιντε ψώνιο, άιντε (E)σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιάς, θα 'ρθει (C#)ανάποδα ο ντουνιάς" },
                { "rawInline": "(F#m)Άιντε θύμα άιντε ψώνιο, άιντε (E)σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιάς, θα 'ρθει (C#)ανάποδα ο ντουνιάς" },
                { "rawInline": "(Bm)Θα 'ρθει ανάποδα (F#m)ο ντουνιάς" }
            ]
        }
    ]
};
