const iBalantaTouKirMentiouData = {
    "title": "Η Μπαλάντα Του Κύρ' Μέντιου",
    "timeSignature": "4/4",
    "rhythm": "",
    "artist": "Νίκος Ξυλούρης",
    "composer": "Λουκάς Θάνος",
    "lyricist": "Κώστας Βάρναλης",
    "year": "1980",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:red)Δεν λυγάνε τα ξεράδια(E) και πονάνε τα ρημάδια" },
                { "rawInline": "Κ(Bm)ούτσα μια και κούτσα δυ(C#)ο, στης ζωής το ρημαδιό" },
                { "rawInline": "(F#m)Μεροδούλι ξενοδούλι(E), δέρναν ούλοι οι αφέντες, δούλοι" },
                { "rawInline": "(Bm)Ούλοι δούλοι αφεντικ(C#)ό και μ' αφήναν’ νηστικό" },
                { "rawInline": "Κ(Bm)αι μ' αφήναν’ νηστι(F#m)κό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)Ανωχώρι κατωχώρι,(E:red) ανηφόρι κατηφόρι" },
                { "rawInline": "Κ(Bm)αι με κάμα και βροχ(C#)ή, ώσπου μου 'βγαινε η ψυχή" },
                { "rawInline": "(F#m)Είκοσι χρονώ γομάρι,(E) σήκωσα όλο το νταμάρι" },
                { "rawInline": "(Bm)Κι έχτισα στην εμπασι(C#)ά, του χωριού την εκκλησιά" },
                { "rawInline": "Τ(Bm)ου χωριού την εκκλησ(F#m)ιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Άιντε θύμα άιντε ψώνιο,(E) άιντε σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιά(C#)ς, θα 'ρθει ανάποδα ο ντουνιάς" },
                { "rawInline": "(F#m)Άιντε θύμα άιντε ψώνιο,(E) άιντε σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιά(C#)ς, θα 'ρθει ανάποδα ο ντουνιάς" },
                { "rawInline": "(Bm)Θα 'ρθει ανάπο(F#m)δα ο ντουνιάς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Και ζευγάρι με το βόδι, (E)άλλο μπόϊ κι άλλο πόδι" },
                { "rawInline": "(Bm)Όργωνα στα ρέματα, τ' αφε(C#)ντός τα στρέμματα" },
                { "rawInline": "(F#m)Και στον πόλεμο όλα για όλα, κουβαλ(E)ούσα πολυβόλα" },
                { "rawInline": "(Bm)Να σκοτώνονται οι λαοί για (C#)τ' αφέντη το φαί" },
                { "rawInline": "(Bm)Για τ' αφέντη το φα(F#m)ί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Άιντε θύμα άιντε ψώνιο,(E) άιντε σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιά(C#)ς, θα 'ρθει ανάποδα ο ντουνιάς" },
                { "rawInline": "(F#m)Άιντε θύμα άιντε ψώνιο,(E) άιντε σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιά(C#)ς, θα 'ρθει ανάποδα ο ντουνιάς" },
                { "rawInline": "(Bm)Θα 'ρθει ανάπο(F#m)δα ο ντουνιάς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κ(F#m:red)οίτα οι άλλοι έχουν κινήσει,(E) έχει η πλάση κοκκινίσει" },
                { "rawInline": "(Bm)Άλλος ήλιος έχει βγε(C#)ι, σ' άλλη θάλασσα, άλλη γη ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Άιντε θύμα άιντε ψώνιο,(E) άιντε σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιά(C#)ς, θα 'ρθει ανάποδα ο ντουνιάς" },
                { "rawInline": "(F#m)Άιντε θύμα άιντε ψώνιο,(E) άιντε σύμβολο αιώνιο" },
                { "rawInline": "(Bm)Αν ξυπνήσεις μονομιά(C#)ς, θα 'ρθει ανάποδα ο ντουνιάς" },
                { "rawInline": "(Bm)Θα 'ρθει ανάπο(F#m)δα ο ντουνιάς" }
            ]
        }
    ]
};
