const toraMinKlesData = {
    "title": "Τώρα Μην Κλαις",
    "rhythm": "Χασάπικος",
    "artist": "Στέλιος Καζαντζίδης; Λίτσα Διαμάντη",
    "composer": "Χρήστος Νικολόπουλος",
    "lyricist": "Πυθαγόρας",
    "year": "1973",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bb:red)Πάλι μου παραπονιέσαι, (Eb)που τα πίνω και αρ(Bb)γώ (Bbo) (Bb)" },
                { "rawInline": "Μα αν φωνάζεις κι αν χτυπιέσαι, (Eb)δεν αλλάζω (Bb)μάρκα ε(Bbo)γώ (Bb)" },
                { "rawInline": "(D)Κάνω τη ζωή μου με παρέες ωραίες (Eb)και όμορφα γλεν(F)τώ (Eb) (D)" },
                { "rawInline": "Κι όταν ξημερώνει και νυστάζω, α(Eb)ράζω σε ‘σένα (F)π' αγα(Eb)πώ (D)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D:blue)Τώρα μην κλαις, (Cm)τώρα μην κλαις, (Dm)σου το ’παν τόσα (Eb)στόμα(F)τα (Bb)" },
                { "rawInline": "Πως (D)έχω χίλια ελαττώμα(Gm)τα [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bb:red)Κάτσε δίπλα μου, γλυκιά μου (Eb)και σταμάτα (Bb)πια να κλαις (Bbo) (Bb)" },
                { "rawInline": "Γιατί τα γλυκά φιλιά μου, (Eb)τα γυρεύουνε (Bb)πολλές (Bbo) (Bb)" },
                { "rawInline": "(D)Στο κλουβί, σ’ το δήλωσα δεν μπαίνω, (Eb)πηγαίνω εκεί που (F)θα τη βρω (Eb) (D)" },
                { "rawInline": "Κι όταν ξημερώνει και νυστάζω α(Eb)ράζω, σε σένα (F)π’ αγα(Eb)πώ (D)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D:blue)Τώρα μην κλαις, (Cm)τώρα μην κλαις, (Dm)σου το ’παν τόσα (Eb)στόμα(F)τα (Bb)" },
                { "rawInline": "Πως (D)έχω χίλια ελαττώμα(Gm)τα [X2]" }
            ]
        }
    ]
};