const vradiazeiData = {
    "title": "Βραδιάζει",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Στέλιος Καζαντζίδης",
    "composer": "Χρήστος Νικολόπουλος",
    "lyricist": "Σώτια Τσώτου",
    "year": "1992",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)   (E)   (D)   (E)   (A)" },
                { "rawInline": "(F#m)   (E)   (D)   (E)   (F#m)" },
                { "rawInline": "(D)   (E)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Βραδιάζει πάλι σήμερα βραδιάζει κι έρχεται (C#m)η ώρα η δικι(D)ά μου               (C#m)" },
                { "rawInline": "Αυτή που σα πουκάμισο ταιριάζει (Bm), με τη μελαγχολία στη καρδιά μου (D), βραδιάζει (E)           (D) (E) (F#m)(D)(E)(F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Παιδί της νύχτας μια ζωή, δε το αντέχω το πρωί, με τους κυρίους (E), στα κασμίρια τους σφιγμένους (D)                 (E)                  (A)" },
                { "rawInline": "Εγώ τη νύχτα μόνο ζω (F#m), μαζί με ‘κείνους π' αγαπώ (E), με τους παράνομους και τους αδικημένους (D) (E) (F#m)(D)(E)(F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)   (E)   (D)   (E)   (A)" },
                { "rawInline": "(F#m)   (E)   (D)   (E)   (F#m)" },
                { "rawInline": "(D)   (E)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Βραδιάζει πάλι σήμερα βραδιάζει και τότε (C#m)το τραγούδι σιγο(D)πιάνω                 (C#m)" },
                { "rawInline": "Σα μανά το σκοτάδι μ' αγκαλιάζει (Bm), μια τέτοια ώρα θέλω να πεθάνω (D), βραδιάζει (E)           (D)(E)(F#m)(D)(E)(F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Παιδί της νύχτας μια ζωή, δε το αντέχω το πρωί, με τους κυρίους (E), στα κασμίρια τους σφιγμένους (D)                 (E)                  (A)" },
                { "rawInline": "Εγώ τη νύχτα μόνο ζω (F#m), μαζί με ‘κείνους π' αγαπώ (E), με τους παράνομους και τους αδικημένους (D) (E) (F#m)(D)(E)(F#m)" }
            ]
        }
    ]
};