const toMinoreTisAvgisData = {
    "title": "Το Μινόρε Της Αυγής",
    "rhythm": "4/4",
    "artist": "Απόστολος Χατζηχρήστος; Γιάννης Σταμούλης; Μάρκος Βαμβακάρης",
    "composer": "Κώστας Καπλάνης; Σπύρος Περιστέρης",
    "lyricist": "Μίνως Μάτσας",
    "year": "1936",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m)Ξύπνα μικρό μου κι άκουσε (D#), άκου μινόρε της αυγής (C#m)                (D#)    (G#m)" },
                { "rawInline": "Για σένανε, είναι γραμμένο (C#m), από το κλάμα κάποιας ψυχής [X2] (G#m)                  (D#)                       (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Το παραθύρι σου άνοιξε (D#), ρίξε μου μια γλυκιά ματιά (C#m)                       (D#)    (G#m)" },
                { "rawInline": "Κι ας σβήσω πια τότε μικρό μου (C#m), μπροστά στο σπίτι σου σε μια γωνιά [X2] (G#m)                               (D#)                        (G#m) [X2]" }
            ]
        }
    ]
};