const liomaSeGremoData = {
    "title": "Λιώμα Σε Γκρεμό",
    "rhythm": "4/4",
    "artist": "Παντελής Παντελίδης",
    "composer": "Παντελής Παντελίδης",
    "lyricist": "Παντελής Παντελίδης",
    "year": "2012",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bm:green)   (D)   (A)   (Em) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Παύω πλέον να σε νοι(D)άζομαι, δε σε χρει(A)άζομαι και απορ(Em)ώ πόση αξία σου 'χα" },
                { "rawInline": "(Bm)Παύω πλέον να σε σκ(D)έφτομαι, το λέω και ντρ(A)έπομαι και όσα ακ(Em)ούμπησες πετάω ρούχα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G:blue)Μην πιστέψεις ότι (F#m)πάω να τρελαθώ για σένα, (G)μην πιστέψεις ότι(F#m) ήτανε γραφτό" },
                { "rawInline": "Εσύ με (Bm)μένα μια ζωή να ζήσουμ(G)ε μαζί και μην πισ(Em)τέψεις σε σενάρια τρε(F#m)λά ρομαντικά" },
                { "rawInline": "Κι άλλα (Bm)τέτοια χαζά, πως κάθε βρ(G)άδυ μόνος κλαίω, όλα (Em)είναι στο μυαλό άκου ε(F#m)μένα που σου λέω" },
                { "rawInline": "Τυχαία γν(G)ωριστήκαμε, τυχαία (Em)φιληθήκαμε" },
                { "rawInline": "Τυχαία ε(Bm)ρωτευτήκαμε, τυχαία εμ(F#)είς πεθαίνουμε, μωρό μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm)Πίστεψε κι αυτό, σε παρακαλ(D)ώ, ποτέ δεν σκ(A)έφτομαι τα βράδια μας, ποτ(Em)έ τις νύχτες δεν μεθάω" },
                { "rawInline": "Πίστεψε κι αυ(Bm)τό, λι(D)ώμα σε γκρεμό, δεν σε χρει(A)άζομαι, τα μάτια σου δεν β(Em)λέπω, στο κενό πη(Bm)δάω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)   (D)   (A)   (Em) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G:blue)Μην πιστέψεις ότι (F#m)πάω να τρελαθώ για σένα, (G)μην πιστέψεις ότι(F#m) ήτανε γραφτό... [X2]" }
            ]
        }
    ]
};