const paramithiazomeData = {
    "title": "Παραμυθιάζομαι",
    "rhythm": "4/4",
    "artist": "Παντελής Παντελίδης",
    "composer": "Παντελής Παντελίδης",
    "lyricist": "Παντελής Παντελίδης",
    "year": "2012",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Από πού ν’ αρχίσω; Νιώθω πιο ευάλωτη από ποτέ (Em) (C) (Am)                        (D)               (Em)" },
                { "rawInline": "Δεν θα σου δακρύσω κι ούτε είμαι η ίδια όπως κάποτε (C) (Am)                    (D)           (C)" },
                { "rawInline": "Να ζήσω έτσι, πώς; Ο θάνατος αργός (Am)                                (Em)" },
                { "rawInline": "Και μπαινοβγαίνεις σαν τον κλέφτη στο κορμί μου (Πώς;) (D)                                                   (C)" },
                { "rawInline": "Και έρωτας κι εχθρός, θυμάμαι είπες πως (Am)                         (Em)" },
                { "rawInline": "Δεν έχεις νιώσει με καμιά όπως μαζί μου (D)                              (G)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Παραμυθιάζομαι, ξέρω πολύ καλά τι θα συμβεί (G) (D) (Am)                       (C) (D)        (G)" },
                { "rawInline": "Κι ούτε που νοιάζομαι, θέλω μαζί να μας βρει το πρωί (D) (Am) (C) (D)              (G)" },
                { "rawInline": "Παραμυθιάζομαι, μιας νύχτας όνειρα εγώ κι εσύ (D) (Am) (C) (D)            (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Από πού n' αρχίσω; Μέθυσε το σώμα μου όσο ποτέ (Em) (C) (Am)                       (D)                (Em)" },
                { "rawInline": "Δε θα σου δακρύσω, χάνομαι στα χέρια σου, άντρα δειλέ (C) (Am)                        (D)                  (C)" },
                { "rawInline": "Να ζήσω έτσι, πώς; Ο θάνατος αργός (Am)                                (Em)" },
                { "rawInline": "Και μπαινοβγαίνεις σαν τον κλέφτη στο κορμί μου (Πώς;) (D)                                                   (C)" },
                { "rawInline": "Και έρωτας κι εχθρός, θυμάμαι είπες πως (Am)                         (Em)" },
                { "rawInline": "Δεν έχεις νιώσει με καμιά όπως μαζί μου (D)                              (G)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Παραμυθιάζομαι, ξέρω πολύ καλά τι θα συμβεί (G) (D) (Am)                       (C) (D)        (G)" },
                { "rawInline": "Κι ούτε που νοιάζομαι, θέλω μαζί να μας βρει το πρωί (D) (Am) (C) (D)              (G)" },
                { "rawInline": "Παραμυθιάζομαι, μιας νύχτας όνειρα εγώ κι εσύ [X2] (D) (Am) (C) (D)            (Em) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Από πού ν’ αρχίσω; Νιώθω πιο ευάλωτη από ποτέ… (C) (Am)                          (D)               (Em)" }
            ]
        }
    ]
};