const kopikaStaDioData = {
    "title": "Κόπηκα Στα Δυο",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νίκος Μακρόπουλος",
    "composer": "Χάρης Γαλανός",
    "lyricist": "Χάρης Γαλανός",
    "year": "2005",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:green)" },
                { "rawInline": "(G#m)     (C#)     (A#m)     (D#m)" },
                { "rawInline": "(G#m)     (C#)     (D#m)     (B)     (C#)" },
                { "rawInline": "(G#m)     (C#)     (A#m)     (D#m)" },
                { "rawInline": "(G#m)     (C#)     (D#m)     (B)     (C#)     (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Λέω πως σε (C#)ξέχασα, απ' το (G#m)μυαλό μου σ’ έβγα(D#m)λα" },
                { "rawInline": "(B)Σαν τρελός σε ήθελα κι (C#)όμως σε αρ(A#m)νήθηκα" },
                { "rawInline": "(D#m)Κι αν έχω κάψει ότι σε (C#)θυμίζει κι αν έχουν κλείσει (D#m)της καρδιάς μου οι πληγές" },
                { "rawInline": "(G#m)Πάντα σε γυρνάει (C#)κάτι απ' το χθες (D#m) (B) (C#)" },
                { "rawInline": "(D#m)Κι αν έχω σβήσει όλα τα (C#)σημάδια κι αν δεν υπάρχεις (D#m)στην ψυχή μου πουθενά" },
                { "rawInline": "(G#m)Ξέρω κατά (C#)βάθος κάπου με πο(D#m)νά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Ότι είμαι (C#)μόνος μου και με (B)λιώνεις ο (A#m)πόνος μου, έρημος ο (D#m)δρόμος μου, άδειος και ε(G#m)γώ" },
                { "rawInline": "(G#m)Τίποτα δεν έσβησε, (C#)τίποτα δε γέμισε, (B)τα κενά που (A#m)άφησες κόπη(D#m)κα στα δυο (G#m) (C#) (D#m) (B) (C#) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (C#)     (A#m)     (D#m)" },
                { "rawInline": "(G#m)     (C#)     (D#m)     (B)     (C#)     (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Λέω πως η(C#)ρέμησα κι (G#m)έπνιξα όσα (D#m)ένιωσα" },
                { "rawInline": "(B)Δε στεναχωρή(C#)θηκα, πάλι (A#m)σε αρνήθη(D#m)κα (B) (C#)" },
                { "rawInline": "(D#m)Κι αν έχω κάψει ότι σε (C#)θυμίζει κι αν έχουν κλείσει (D#m)της καρδιάς μου οι πληγές" },
                { "rawInline": "(G#m)Πάντα σε γυρνάει (C#)κάτι απ' το χθες (D#m) (B) (C#)" },
                { "rawInline": "(D#m)Κι αν έχω σβήσει όλα τα (C#)σημάδια κι αν δεν υπάρχεις (D#m)στην ψυχή μου πουθενά" },
                { "rawInline": "(G#m)Ξέρω κατά (C#)βάθος κάπου με πο(D#m)νά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Ότι είμαι (C#)μόνος μου και με (B)λιώνεις ο (A#m)πόνος μου, έρημος ο (D#m)δρόμος μου, άδειος και ε(G#m)γώ" },
                { "rawInline": "(G#m)Τίποτα δεν έσβησε, (C#)τίποτα δε γέμισε, (B)τα κενά που (A#m)άφησες κόπη(D#m)κα στα δυο (G#m) (C#) (D#m) (B) (C#) " }
            ]
        }
    ]
};