const apoErotaData = {
    "title": "Από Έρωτα...",
    "rhythm": "Χασάπικος",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2021",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#:green)   (B)   (F#m)   (A) [Χ2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m)Όσα μου είπες και δεν είπα, λένε πως έχω νικηθεί, χωρίς παράταση (A) (G#) (F#m)                       (E)                        (G#)" },
                { "rawInline": "(C#m)Δεν έχω χώρο για άλλη πίκρα, δεν είναι πρόβα η ζωή, είναι παράσταση (A) (G#) (F#m)                           (E)                       (G#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m)Είναι πια καιρός (B), να έχω ότι μου αξίζει (F#m), να ξέρω πως ότι γυαλίζει (A) (F#m) δεν είναι πάντα θησαυρός (A)                                                        (C#m)" },
                { "rawInline": "Είναι πια καιρός (B), να δω πως έχω κάνει λάθη (F#m), πως ότι πέρασα για βάθη (A) (F#m) ήταν στ’ αλήθεια ο αφρός (A)                                    (B)                         (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Από έρωτα δεν πέθανε κανείς, από οίκτο μην μ' αγγίζεις δε χρειάζεται (B)                     (F#m)                                   (A)" },
                { "rawInline": "(C#m:blue)Και συγνώμη για το τέλος μη μου πεις, με συγνώμες ο καημός δεν μετριάζεται (B)                        (F#m)                                    (A)" },
                { "rawInline": "(E:blue)Από έρωτα δεν πέθανε κανείς, να ελπίζω μην μ' αφήνεις δε χρειάζεται (B)                 (F#m)                                 (A)" },
                { "rawInline": "(C#m:blue)Το ταξί σε περιμένει μην αργείς, θα την βρω την άκρη μην ανησυχείς (B)                       (F#m)                                (A)" },
                { "rawInline": "(B:blue)Από έρωτα δεν πέθανε κανείς... (G#m)   (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:green)   (B)   (F#m)   (A) [Χ2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m)Βλέμμα στα αστέρια δε θα ρίξω, γιατί εκείνο το ψηλά, στην γη με γκρέμιζε (A) (G#) (F#m)                           (E)                        (G#)" },
                { "rawInline": "(C#m)Με το παλτό μου θα καλύψω, αυτήν την άδεια αγκαλιά που δεν σε γέμισε (A) (G#) (F#m)                            (E)                         (G#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m)Είναι πια καιρός (B), να έχω ότι μου αξίζει (F#m), να ξέρω πως ότι γυαλίζει (A) (F#m) δεν είναι πάντα θησαυρός (A)                                                        (C#m)" },
                { "rawInline": "Είναι πια καιρός (B), να δω πως έχω κάνει λάθη (F#m), πως ότι πέρασα για βάθη (A) (F#m) ήταν στ’ αλήθεια ο αφρός (A)                                    (B)                         (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Από έρωτα δεν πέθανε κανείς, από οίκτο μην μ' αγγίζεις δε χρειάζεται (B)                     (F#m)                                   (A)" },
                { "rawInline": "(C#m:blue)Και συγνώμη για το τέλος μη μου πεις, με συγνώμες ο καημός δεν μετριάζεται (B)                        (F#m)                                    (A)" },
                { "rawInline": "(E:blue)Από έρωτα δεν πέθανε κανείς, να ελπίζω μην μ' αφήνεις δε χρειάζεται (B)                 (F#m)                                 (A)" },
                { "rawInline": "(C#m:blue)Το ταξί σε περιμένει μην αργείς, θα την βρω την άκρη μην ανησυχείς (B)                       (F#m)                                (A)" },
                { "rawInline": "(B:blue)Από έρωτα δεν πέθανε κανείς... (G#m)   (C#m)" }
            ]
        }
    ]
};