const apoErotaData = {
    "title": "Από Έρωτα...",
    "rhythm": "4/4",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2021",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#:green)   (B)   (F#m)   (A) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Όσα μου είπες και δεν είπ(A)α,(G#:green) λένε πως έχω νικηθε(E:red)ί, χωρίς πα(G#)ράταση" },
                { "rawInline": "(C#m)Δεν έχω χώρο για άλλη πίκρ(A)α, (G#:green)δεν είναι πρόβα η ζω(E:red)ή, είναι πα(G#)ράσταση" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m)Είναι πια καιρ(B)ός,(F#m:green) να έχω ότι μου αξ(A:red)ίζει,(F#m:green) να ξέρω πως ότι γυαλ(A:red)ίζει δεν είναι πάντα θησαυ(C#m)ρός" },
                { "rawInline": "Είναι πια καιρ(B)ός,(F#m:green) να δω πως έχω κάνει λ(A:red)άθη,(F#m:green) πως ότι πέρασα για β(A:red)άθη ήταν στ’ αλ(B)ήθεια ο αφ(C#m)ρός" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Από(C#m:blue) έρωτα δεν πέθανε κανε(B)ίς, από(F#m) οίκτο μην μ' αγγίζεις δε χρει(A)άζεται" },
                { "rawInline": "Και συγ(C#m)νώμη για το τέλος μη μου πε(B)ις, με συγ(F#m)νώμες ο καημός δεν μετρι(A)άζεται" },
                { "rawInline": "Από (E)έρωτα δεν πέθανε κανε(B)ίς, να ελ(F#m)πίζω μην μ' αφήνεις δε χρει(A)άζεται" },
                { "rawInline": "Το τα(C#m)ξί σε περιμένει μην αργε(B)ίς, θα την β(F#m)ρω την άκρη μην ανησυχε(A)ίς" },
                { "rawInline": "Από (B)έρωτα δεν (G#m)πέθανε καν(C#m)είς..." }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:green)   (B)   (F#m)   (A) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Β(C#m:red)λέμμα στα αστέρια δε θα ρ(A)ίξω,(G#:green) γ(F#m:red)ιατί εκείνο το ψηλ(E)ά, στην γη με γκ(G#)ρέμιζε" },
                { "rawInline": "(C#m)Με το παλτό μου θα καλ(A)ύψ(G#:green)ω, α(F#m:red)υτήν την άδεια αγκαλι(E)ά που δεν σε γ(G#)έμισε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m)Είναι πια καιρ(B)ός,(F#m:green) να έχω ότι μου αξ(A:red)ίζει,(F#m:green) να ξέρω πως ότι γυαλ(A:red)ίζει δεν είναι πάντα θησαυ(C#m)ρός" },
                { "rawInline": "Είναι πια καιρ(B)ός,(F#m:green) να δω πως έχω κάνει λ(A:red)άθη,(F#m:green) πως ότι πέρασα για β(A:red)άθη ήταν στ’ αλ(B)ήθεια ο αφ(C#m)ρός" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Από(C#m:blue) έρωτα δεν πέθανε κανε(B)ίς, από(F#m) οίκτο μην μ' αγγίζεις δε χρει(A)άζεται" },
                { "rawInline": "Και συγ(C#m)νώμη για το τέλος μη μου πε(B)ις, με συγ(F#m)νώμες ο καημός δεν μετρι(A)άζεται" },
                { "rawInline": "Από (E)έρωτα δεν πέθανε κανε(B)ίς, να ελ(F#m)πίζω μην μ' αφήνεις δε χρει(A)άζεται" },
                { "rawInline": "Το τα(C#m)ξί σε περιμένει μην αργε(B)ίς, θα την β(F#m)ρω την άκρη μην ανησυχε(A)ίς" },
                { "rawInline": "Από (B)έρωτα δεν (G#m)πέθανε καν(C#m)είς..." }
            ]
        }
    ]
};