const dianikterevoData = {
    "title": "Διανυκτερεύω",
    "rhythm": "4/4",
    "artist": "Γιώργος Μαζωνάκης",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελεάνα Βραχάλη",
    "year": "2019",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:green)     (G#m)     (A#m)     (D#m)" },
                { "rawInline": "(G#m)           (A#m)     (C#)      (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Όλοι κοιμ(C#)ούνται ανελλι(G#m)πώς, μα το μυα(A#m)λό μου πάλι(D#m) όχι (_)(C# G#m A#m:green) " },
                { "rawInline": "(D#m:red)Κάθε σπίτι εχθ(A#m)ρός, όλα σβήνουν (G#m)φως, μα το μυα(A#m)λό μου πάλι (D#m)όχι (_)(C# G#m A#m:green) " },
                { "rawInline": "(D#m:red)Μακρινοί, μα κι γ(C#)είτονες μου,(G#m) δεν ακούνε (C#)τις σιωπές μου" },
                { "rawInline": "(D#m)Είναι ο(C#) ύπνος τους γλυ(G#m)κός, γεμάτη(A#m) όνειρα η από(D#m)χη (_)(C# G#m A#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πάνω τ’(D#m:blue) άστρα πεθ(C#)αίνουν που λ(G#m)είπεις ε(A#m)σύ, τα ρο(D#m)λά κατεβ(C#)αίνουν, μα ε(G#m)γώ διανυκτερ(C#)εύω" },
                { "rawInline": "Αλητ(D#m)εύω στο (C#)χάος που κ(G#m)ρύβει η ψυ(A#m)χή κι όλο ξενυχ(G#m)τάω με (A#m)λάθος επο(D#m)χή" },
                { "rawInline": "Πάνω τ’(D#m:blue) άστρα πεθ(C#)αίνουν που λ(G#m)είπεις ε(A#m)σύ, τα ρο(D#m)λά κατεβ(C#)αίνουν, μα ε(G#m)γώ διανυκτερ(C#)εύω" },
                { "rawInline": "Σαν σκ(D#m)ιές τρεμοπ(C#)αίζουν τα (G#m)τόσα για(A#m)τί και πού πάνε(G#m) όλοι όταν φ(A#m)εύγουν; Π(C#)ού πας α(A#m)γάπη μου κι ε(D#m)σύ;" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:green)     (G#m)     (A#m)     (D#m)" },
                { "rawInline": "(G#m)           (A#m)     (C#)      (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Πολλοί μετρ(C#)ούν συμβιβασμ(G#m)ούς στου κρεβατι(A#m)ού την άδεια κόγ(D#m)χη (_)(C# G#m A#m:green) " },
                { "rawInline": "(D#m:red)Πνίγουν τους λυγμ(A#m)ούς, κρύβουν τους καημ(G#m)ούς, μα το μυα(A#m)λό μου πάλι ό(D#m)χι (_)(C# G#m A#m:green) " },
                { "rawInline": "(D#m:red)Μ' όλα εκείνα που β(C#)λέπω γύρω, (G#m)πόσο αμέριμνα ε(C#)γώ να γείρω;" },
                { "rawInline": "(D#m)Πολλοί λατρεύουν τους (C#)αφρούς, μα το μυ(G#m)αλό μου πάλι (A#m)όχι (_)(C# G#m A#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πάνω τ’(D#m:blue) άστρα πεθ(C#)αίνουν που λ(G#m)είπεις ε(A#m)σύ, τα ρο(D#m)λά κατεβ(C#)αίνουν, μα ε(G#m)γώ διανυκτερ(C#)εύω" },
                { "rawInline": "Αλητ(D#m)εύω στο (C#)χάος που κ(G#m)ρύβει η ψυ(A#m)χή κι όλο ξενυχ(G#m)τάω με (A#m)λάθος επο(D#m)χή" },
                { "rawInline": "Πάνω τ’(D#m:blue) άστρα πεθ(C#)αίνουν που λ(G#m)είπεις ε(A#m)σύ, τα ρο(D#m)λά κατεβ(C#)αίνουν, μα ε(G#m)γώ διανυκτερ(C#)εύω" },
                { "rawInline": "Σαν σκ(D#m)ιές τρεμοπ(C#)αίζουν τα (G#m)τόσα για(A#m)τί και πού πάνε(G#m) όλοι όταν φ(A#m)εύγουν; Π(C#)ού πας α(A#m)γάπη μου κι ε(D#m)σύ;" }
            ]
        }
    ]
};