const dianikterevoData = {
    "title": "Διανυκτερεύω",
    "rhythm": "4/4",
    "artist": "Γιώργος Μαζωνάκης",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελεάνα Βραχάλη",
    "year": "2019",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:green)     (G#m)     (A#m)     (D#m)     (G#m)     (A#m)     (C#)     (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Όλοι κοιμούνται (C#)ανελλιπώς, μα το μυ(G#m)αλό μου πάλι (A#m)όχι" },
                { "rawInline": "(D#m)Κάθε σπίτι εχθρός, (C#)όλα σβήνουν φως, (G#m)μα το μυαλό μου πάλι (A#m)όχι" },
                { "rawInline": "(D#m)Μακρινοί, μα κι γείτονες (C#)μου, δεν ακούνε τις (G#m)σιωπές (C#)μου" },
                { "rawInline": "(D#m)Είναι ο ύπνος τους (C#)γλυκός, γεμάτη (G#m)όνειρα η α(A#m)πό(D#m)χη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:blue)Πάνω τ’ άστρα πεθαίνουν (C#)που λείπεις ε(G#m)σύ (A#m)" },
                { "rawInline": "(D#m)Τα ρολά κατεβαίνουν, (C#)μα εγώ διανυκτε(G#m)ρεύ(C#)ω" },
                { "rawInline": "(D#m)Αλητεύω στο χάος (C#)που κρύβει η ψυ(G#m)χή (A#m)" },
                { "rawInline": "(D#m)Κι όλο ξενυχτάω με (G#m)λάθος ε(A#m)πο(D#m)χή" },
                { "rawInline": "(D#m)Πάνω τ’ άστρα πεθαίνουν (C#)που λείπεις ε(G#m)σύ (A#m)" },
                { "rawInline": "(D#m)Τα ρολά κατεβαίνουν, (C#)μα εγώ διανυκτε(G#m)ρεύ(C#)ω" },
                { "rawInline": "(D#m)Σαν σκιές τρεμοπαίζουν (C#)τα τόσα για(G#m)τί (A#m)" },
                { "rawInline": "(D#m)Και πού πάνε όλοι όταν (G#m)φεύγουν; Πού πας (A#m)αγάπη (C#)μου κι ε(A#m)σύ; (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:green)     (G#m)     (A#m)     (D#m)     (G#m)     (A#m)     (C#)     (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Πολλοί μετρούν συμβι(C#)βασμούς στου κρεβατιού (G#m)την άδεια κόγ(A#m)χη" },
                { "rawInline": "(D#m)Πνίγουν τους λυγμούς, (C#)κρύβουν τους καημούς, (G#m)μα το μυαλό μου πάλι (A#m)όχι" },
                { "rawInline": "(D#m)Μ' όλα εκείνα που βλέ(C#)πω γύρω, πόσο αμέ(G#m)ριμνα εγώ να γεί(C#)ρω;" },
                { "rawInline": "(D#m)Πολλοί λατρεύουν τους (C#)αφρούς, μα το μυ(G#m)αλό μου πάλι (A#m)όχι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:blue)Πάνω τ’ άστρα πεθαίνουν (C#)που λείπεις ε(G#m)σύ (A#m)" },
                { "rawInline": "(D#m)Τα ρολά κατεβαίνουν, (C#)μα εγώ διανυκτε(G#m)ρεύ(C#)ω" },
                { "rawInline": "(D#m)Αλητεύω στο χάος (C#)που κρύβει η ψυ(G#m)χή (A#m)" },
                { "rawInline": "(D#m)Κι όλο ξενυχτάω με (G#m)λάθος ε(A#m)πο(D#m)χή" },
                { "rawInline": "(D#m)Πάνω τ’ άστρα πεθαίνουν (C#)που λείπεις ε(G#m)σύ (A#m)" },
                { "rawInline": "(D#m)Τα ρολά κατεβαίνουν, (C#)μα εγώ διανυκτε(G#m)ρεύ(C#)ω" },
                { "rawInline": "(D#m)Σαν σκιές τρεμοπαίζουν (C#)τα τόσα για(G#m)τί (A#m)" },
                { "rawInline": "(D#m)Και πού πάνε όλοι όταν (G#m)φεύγουν; Πού πας (A#m)αγάπη (C#)μου κι ε(A#m)σύ; (D#m)" }
            ]
        }
    ]
};