const ekptotosAggelosData = {
    "title": "Έκπτωτος Άγγελος",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Νίκος Γρίτσης",
    "year": "2023",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)     (Bm)     (D)     (E)     (F#m)" },
                { "rawInline": "(F#m)           (E)     (D)      (C#m)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Δεν βλέπω (F#m:red)να 'ρθει το πρωί, ούτε τον (E)ήλιο να με βρ(C#m)ει, να με ζεσ(F#m)τάνει(D E F#m:green) " },
                { "rawInline": "Ένα σκο(F#m:red)τάδι αχανές και του μυαλο(E)ύ μου οι φω(C#m)νές μ’ έχουν τρε(F#m)λάνει" },
                { "rawInline": "Στην απομ(A)όνωση που μ' άφησες εσ(E)ύ, που 'χεις καρδ(Bm)ιά συνηθισμένη να μισ(F#m)εί" },
                { "rawInline": "Δεν βλέπω ν(D)α ‘ρθει το πρωί, η απου(C#m)σία σου μπορε(E)ί να με ξε(F#m)κάνει(D E F#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Με την ψυχή μου δεν τα βρήκα πουθενά (F#m E:green) " },
                { "rawInline": "(D:blue)Στέγνωσα θάλασσες και γκρέμισα βουνά (D C# Bm:green) " },
                { "rawInline": "(Bm:blue)Γιατί εκείνα που τα (E)ήθελα πο(C#m)λύ ποτέ δεν(F#m) ήρθαν" },
                { "rawInline": "(F#m:green)Με τ’ όνειρό μου χτυπημένο στα φτερά (F#m:blue) (_) (E D:green) " },
                { "rawInline": "(D)Έξω απ’ του σύμπαντος την άρρωστη χαρά (D C# Bm:green) " },
                { "rawInline": "(Bm:blue)Έξω απ’ του κ(E)όσμο(C#m)υ τα παρα(F#m)μύθια" },
                { "rawInline": "(F#m:green)Πάνω μου, πάνω μο(E:blue)υ το λάθος(E D C# Bm:green), έκπτωτος άγγελ(E:blue)ος μονάχος  " },
                { "rawInline": "Δ(F#m)ιώξε με απ’ την (E)αγκαλιά σου, (Bm)κόψε με από (C#m)τα φτερά σου" },
                { "rawInline": "(F#m)Πάνω μου δάκρυ(E)α και ευθύνες(E D C# Bm:green), πάνω μου μαχαιρι(E:blue)ές οι μνήμες" },
                { "rawInline": "(A)Όλες οι ν(E)ύχτες εκε(D)ίνες που σ(E)αν το κε(Bm)ρί, έ(C#m)λιωνες πάνω μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)     (Bm)     (D)     (E)     (F#m)" },
                { "rawInline": "(F#m)     (E)     (D)        (C#m)       (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Δεν βλέπω ν(F#m:red)α ‘ρθει το πρωί, όλα τα χρ(E)ώματα μα(C#m)ζί κι όλους του(F#m) ήχους(D E F#m:green) " },
                { "rawInline": "Εδώ σιω(F#m:red)πή και μοναξιά κι έχω για μ(E)όνη συντροφ(C#m)ιά τέσσερις τ(F#m)οίχους" },
                { "rawInline": "Εξαφαν(A)ίστηκε το γέλιο και η χαρ(E)ά, όλα κον(Bm)τά μου και όλα τόσα μακρ(F#m)ιά" },
                { "rawInline": "Δεν βλέπω ν(D)α ‘ρθει το πρωί, χωρίς ε(C#m)σένα να με βρε(E)ι ποτέ μου (F#m)πάλι(D E F#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Με την ψυχή μου δεν τα βρήκα πουθενά (F#m E:green) " },
                { "rawInline": "(D:blue)Στέγνωσα θάλασσες και γκρέμισα βουνά (D C# Bm:green) " },
                { "rawInline": "(Bm:blue)Γιατί εκείνα που τα (E)ήθελα πο(C#m)λύ ποτέ δεν(F#m) ήρθαν" },
                { "rawInline": "(F#m:green)Με τ’ όνειρό μου χτυπημένο στα φτερά (F#m:blue) (_) (E D:green) " },
                { "rawInline": "(D)Έξω απ’ του σύμπαντος την άρρωστη χαρά (D C# Bm:green) " },
                { "rawInline": "(Bm:blue)Έξω απ’ του κ(E)όσμο(C#m)υ τα παρα(F#m)μύθια" },
                { "rawInline": "(F#m:green)Πάνω μου, πάνω μο(E:blue)υ το λάθος(E D C# Bm:green), έκπτωτος άγγελ(E:blue)ος μονάχος  " },
                { "rawInline": "Δ(F#m)ιώξε με απ’ την (E)αγκαλιά σου, (Bm)κόψε με από (C#m)τα φτερά σου" },
                { "rawInline": "(F#m)Πάνω μου δάκρυ(E)α και ευθύνες(E D C# Bm:green), πάνω μου μαχαιρι(E:blue)ές οι μνήμες" },
                { "rawInline": "(A)Όλες οι ν(E)ύχτες εκε(D)ίνες που σ(E)αν το κε(Bm)ρί, έ(C#m)λιωνες πάνω μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)     (Bm)     (D)     (E)     (F#m)" },
                { "rawInline": "(F#m)     (E)     (D)        (C#m)       (F#m)" }
            ]
        }
    ]
};