const ekptotosAggelosData = {
    "title": "Έκπτωτος Άγγελος",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Νίκος Γρίτσης",
    "year": "2023",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)     (Bm)     (D)     (E)     (F#m)" },
                { "rawInline": "(F#m)           (E)     (D)      (C#m)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Δεν βλέπω (F#m:red)να 'ρθει το πρωί, ούτε τον (E)ήλιο να με βρ(C#m)ει, να με ζεσ(F#m)τάνει(D E F#m:green) " },
                { "rawInline": "Ένα σκο(F#m:red)τάδι αχανές και του μυαλο(E)ύ μου οι φω(C#m)νές μ’ έχουν τρε(F#m)λάνει" },
                { "rawInline": "Στην απομ(A)όνωση που μ' άφησες εσ(E)ύ, που 'χεις καρδ(Bm)ιά συνηθισμένη να μισ(F#m)εί" },
                { "rawInline": "Δεν βλέπω ν(D)α ‘ρθει το πρωί, η απου(C#m)σία σου μπορε(E)ί να με ξε(F#m)κάνει(D E F#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Με την ψυχή μου δεν τα βρήκα (E)πουθε(D)νά, στέγνωσα θάλασσες και γκρέμισα βου(Bm)νά" },
                { "rawInline": "(D)Γιατί εκείνα που τα ήθελα (E)πολύ ποτέ δεν (C#m)ήρθαν" },
                { "rawInline": "(F#m)Με τ’ όνειρό μου χτυπημένο (E)στα φτε(D)ρά, έξω απ’ του σύμπαντος την άρρωστη χα(Bm)ρά" },
                { "rawInline": "(D)Έξω απ’ του κόσμου (E)τα παρα(C#m)μύθια" },
                { "rawInline": "(F#m)Πάνω μου, πάνω μου (E)το λάθος, έκπτωτος άγγελος μονά(Bm)χος (E) " },
                { "rawInline": "(F#m)Διώξε με απ’ την αγκα(E)λιά σου, κόψε με από (Bm)τα φτερά σου (C#m) " },
                { "rawInline": "(F#m)Πάνω μου δάκρυα (E)και ευθύνες, πάνω μου (Bm)μαχαιριές οι μνήμες (E) " },
                { "rawInline": "(A)Όλες οι νύχτες εκείνες (E)που σαν το κερί, (D)έλιωνες (E)πάνω μου (Bm) (C#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)     (Bm)     (D)     (E)     (F#m)" },
                { "rawInline": "(F#m)     (E)     (D)        (C#m)       (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Δεν βλέπω να ‘ρθει (E)το πρωί, όλα τα χρώματα (C#m)μαζί κι όλους του ήχους (F#m) (D) (E) (F#m) " },
                { "rawInline": "(F#m)Εδώ σιωπή και μοναξιά κι έχω για (E)μόνη συντροφιά (C#m)τέσσερις τοίχους" },
                { "rawInline": "(A)Εξαφανίστηκε το γέλιο και (E)η χαρά, όλα κοντά μου (Bm)και όλα τόσα μακριά (F#m)" },
                { "rawInline": "(D)Δεν βλέπω να ‘ρθει (C#m)το πρωί, χωρίς εσένα (E)να με βρει ποτέ μου πάλι (F#m) (D) (E) (F#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Με την ψυχή μου δεν τα βρήκα (E)πουθε(D)νά, στέγνωσα θάλασσες και γκρέμισα βου(Bm)νά" },
                { "rawInline": "(D)Γιατί εκείνα που τα ήθελα (E)πολύ ποτέ δεν (C#m)ήρθαν" },
                { "rawInline": "(F#m)Με τ’ όνειρό μου χτυπημένο (E)στα φτε(D)ρά, έξω απ’ του σύμπαντος την άρρωστη χα(Bm)ρά" },
                { "rawInline": "(D)Έξω απ’ του κόσμου (E)τα παρα(C#m)μύθια" },
                { "rawInline": "(F#m)Πάνω μου, πάνω μου (E)το λάθος, έκπτωτος άγγελος μονά(Bm)χος (E) " },
                { "rawInline": "(F#m)Διώξε με απ’ την αγκα(E)λιά σου, κόψε με από (Bm)τα φτερά σου (C#m) " },
                { "rawInline": "(F#m)Πάνω μου δάκρυα (E)και ευθύνες, πάνω μου (Bm)μαχαιριές οι μνήμες (E) " },
                { "rawInline": "(A)Όλες οι νύχτες εκείνες (E)που σαν το κερί, (D)έλιωνες (E)πάνω μου (Bm) (C#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)     (Bm)     (D)     (E)     (F#m)" },
                { "rawInline": "(F#m)     (E)     (D)        (C#m)       (F#m)" }
            ]
        }
    ]
};