const hartopolemosData = {
    "title": "Χαρτοπόλεμος",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νατάσα Θεοδωρίδου",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2019",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)     (C#m)     (D#)     (G#m)     (F#)      (E)" },
                { "rawInline": "(E)            (C#m)     (D#)     (G#m)     (D#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Ένα ποτάμι στο σαλόνι (C#m)θα κυλάει στους δυο ανάμεσα" },
                { "rawInline": "(E)Δε θα 'χει γέφυρα για μας, άπιαστο πια (D#)το πλάι-πλάι" },
                { "rawInline": "(G#m)Το σ' αγαπώ, το διαλυμένο, το κορμί σου, (C#m)που τ' αγάπησα" },
                { "rawInline": "(E)Ας τα σαρώσει ο καιρός (D#)κι όπου θέλει ας τα (G#m)πάει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Πόσο αργεί, (D#)να έρθει (G#m)η αγάπη; Κι όταν θα φανεί, (C#m)θα φύγει (D#)τόσο (G#m)βιαστικά" },
                { "rawInline": "(F#)Σε τι διαφέρεις (E)τελικά, απ' την απάτη;" },
                { "rawInline": "(🎹)Όλ(G#m)α στον αέρα χαρτο(C#m)πόλεμος,(D#) έμοιαζες μ' αγάπη κι ήσουν (G#m)πόλεμ(F#)ος (_)(E)" },
                { "rawInline": "(G#m)Τέλος με το λίγο, (C#m)βιαστικά την πόρτα ανοίγω (D#)και φέρτε μου μια θάλασσα να π(G#m)νίγω [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (C#m)     (D#)     (G#m)     (F#)      (E)" },
                { "rawInline": "(E)            (C#m)     (D#)     (G#m)     (D#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αν πλησιάσω η σιωπή σου (C#m)μου φωνάζει: “Μην Αγγίζετε!”" },
                { "rawInline": "(E)Κι είναι το χάδι μου γυμνό κι έχει μια ψύχρα (D#)που σκοτώνει" },
                { "rawInline": "(G#m)Κι αφού δεν θα 'μαι πια μαζί σου, (C#m)θα 'μαι δέντρο που λυγίζεται" },
                { "rawInline": "(E)Στης προδοσίας το βουνό, (D#)στης απουσίας σου (G#m)το χιόνι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Πόσο αργεί, (D#)να έρθει (G#m)η αγάπη; Κι όταν θα φανεί, (C#m)θα φύγει (D#)τόσο (G#m)βιαστικά" },
                { "rawInline": "(F#)Σε τι διαφέρεις (E)τελικά, απ' την απάτη;" },
                { "rawInline": "(🎹)Όλ(G#m)α στον αέρα χαρτο(C#m)πόλεμος,(D#) έμοιαζες μ' αγάπη κι ήσουν (G#m)πόλεμ(F#)ος (_)(E)" },
                { "rawInline": "(G#m)Τέλος με το λίγο, (C#m)βιαστικά την πόρτα ανοίγω (D#)και φέρτε μου μια θάλασσα να π(G#m)νίγω [X2]" }
            ]
        }
    ]
};