const hartopolemosData = {
    "title": "Χαρτοπόλεμος",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νατάσα Θεοδωρίδου",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2019",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)    (C#m)     (D#)     (G#m)     (F#)     (E)" },
                { "rawInline": "(E)            (C#m)     (D#)     (G#m)     (D#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Ένα ποτάμι στο σαλόνι θα κυλάει στους δυο α(C#m)νάμεσα" },
                { "rawInline": "(E)Δε θα 'χει γέφυρα για μας, άπιαστο πια το πλάι-π(D#)λάι" },
                { "rawInline": "(G#m)Το σ' αγαπώ, το διαλυμένο, το κορμί σου, που τ' α(C#m)γάπησα" },
                { "rawInline": "(E)Ας τα σαρώσει ο και(D#)ρός κι όπου θέλει ας τα (G#m)πάει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Πόσο αργ(D#)εί, να(G#m) έρθει η αγάπη(C#m); Κι όταν (D#)θα φαν(G#m)εί, θα φύγει (F#)τόσο βιαστικ(E)ά" },
                { "rawInline": "(E:green)Σε τι διαφέρεις τελι(C#m:blue)κά, απ' την α(D#)πάτη;" },
                { "rawInline": "(🎹)Όλ(G#m)α στον αέρα χαρτο(C#m)πόλεμος,(D#) έμοιαζες μ' αγάπη κι ήσουν (G#m)πόλεμ(F#)ος (_)(E) " },
                { "rawInline": "(G#m)Τέλος με το λίγο, (C#m)βιαστικά την πόρτα ανοίγω (D#)και φέρτε μου μια θάλασσα να π(G#m)νίγω ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)    (C#m)     (D#)     (G#m)     (F#)      (E)" },
                { "rawInline": "(E)            (C#m)     (D#)     (G#m)     (D#)      (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αν πλησιάσω η σιωπή σου μου φωνάζει: “Μην Αγ(C#m)γίζετε!”" },
                { "rawInline": "(E)Κι είναι το χάδι μου γυμνό κι έχει μια ψύχρα που σκο(D#)τώνει" },
                { "rawInline": "(G#m)Κι αφού δεν θα 'μαι πια μαζί σου, θα 'μαι δέντρο που λυ(C#m)γίζεται" },
                { "rawInline": "(E)Στης προδοσίας το βου(D#)νό, στης απουσίας σου το χ(G#m)ιόνι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Πόσο αργ(D#)εί, να(G#m) έρθει η αγάπη(C#m); Κι όταν (D#)θα φαν(G#m)εί, θα φύγει (F#)τόσο βιαστικ(E)ά" },
                { "rawInline": "(E:green)Σε τι διαφέρεις τελι(C#m:blue)κά, απ' την α(D#)πάτη;" },
                { "rawInline": "(🎹)Όλ(G#m)α στον αέρα χαρτο(C#m)πόλεμος,(D#) έμοιαζες μ' αγάπη κι ήσουν (G#m)πόλεμ(F#)ος (_)(E) " },
                { "rawInline": "(G#m)Τέλος με το λίγο, (C#m)βιαστικά την πόρτα ανοίγω (D#)και φέρτε μου μια θάλασσα να π(G#m)νίγω ([X2]:black)" }
            ]
        }
    ]
};