const ineKatiLaikaData = {
    "title": "Είναι Κάτι Λαϊκά",
    "timeSignature": "6/8",
    "rhythm": "",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2016",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)      (C#m)     ([X4]:black)" },
                { "rawInline": "(Bm:green)       (C#m)     (F#m)  (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Τετάρτη βράδυ σιγοβρέχει μοναξιές, τσιγάρο ο (C#m)πόνος και τραβάω ρουφηξιές" },
                { "rawInline": "Παραπον(Bm)ιέται στα ηχεία η μουσική, παραίσθησ(D)ή μου(E), φανερώνεσαι κι εκ(F#m)εί" },
                { "rawInline": "(C#m)Αν με αγάπησες λιγάκι κατά βάθος εμφα(F#m)νίσου μια φορά πραγματικά" },
                { "rawInline": "(C#m)Το τέλος τ' άντεξα, αλλά δεν είμαι βράχος και δακρ(D)ύζω που και που και με λαϊκ(E)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είναι (F#m:blue)κάτι λαϊκά με κάτι στ(D)ίχους, που μου κα(A)ίνε την καρδιά, ραγίζουν το(E)ίχους" },
                { "rawInline": "Λέξη (F#m)λέξη σου 'χουν πει παράπον(D)ά μου, που ε(Bm)πέλεξες να (C#m)ζήσεις μακρ(F#m)ιά μου" },
                { "rawInline": "(F#m:green)Είναι κάτι λαϊκά που πετυχα(D:blue)ίνω, σε σταθμο(A)ύς του ραδιοφώνου και πεθα(E)ίνω" },
                { "rawInline": "Και με π(F#m)ιάνει ξαφνικά μια στενα(D)χώρια, λες και γ(Bm)ράφτηκαν για (C#m)μας που ζούμε χ(D)ώρι(E)α" },
                { "rawInline": "(E:green)Είναι κάτι λαϊ(F#m:blue)κά (_)(C#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m.     )      (C#m)     ([X4]:black)" },
                { "rawInline": "(Bm:green)       (C#m)     (F#m)  (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μοναστη(F#m:red)ράκι, Αναφιώτικα μετά, ανάβει η θ(C#m)λίψη μέσ’ τα φώτα τα σβηστά" },
                { "rawInline": "Κι αφού στ' α(Bm)λήθεια δε σ' αγγίζω στο κορμί, σκορπίζω στ(D)άχτη(E), στου αέρα την ορ(F#m)μή" },
                { "rawInline": "(C#m)Αν δε μ' αγάπησες με τα μηδαμινά μου, ούτε γε(F#m)ια σου, να μην πούμε τελικά" },
                { "rawInline": "(C#m)Τ' ανομολόγητα βαθιά αισθήματά μου, με τραγο(D)ύδια θα σ’ τα λέω λαϊκ(E)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είναι (F#m:blue)κάτι λαϊκά..." }
            ]
        }
    ]
};