const ineKatiLaikaData = {
    "title": "Είναι Κάτι Λαϊκά",
    "rhythm": "6/8",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2016",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (C#m)     ([X4]:black)" },
                { "rawInline": "(Bm:green)       (C#m)     (F#m)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Τετάρτη βράδυ σιγοβρέχει (C#m)μοναξιές, τσιγάρο ο πόνος και τραβάω ρουφηξιές" },
                { "rawInline": "(Bm)Παραπονιέται στα ηχεία η μουσική, παραίσθησή μου, (D)φανε(E)ρώνεσαι κι (F#m)εκεί" },
                { "rawInline": "(C#m)Αν με αγάπησες λιγάκι κατά βάθος εμφανίσου (F#m)μια φορά πραγματικά" },
                { "rawInline": "(C#m)Το τέλος τ' άντεξα, αλλά δεν είμαι βράχος και δακρύζω (D)που και που και με λαϊ(E)κά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Είναι κάτι λαϊκά (D)με κάτι στίχους, (A)που μου καίνε την καρδιά, (E)ραγίζουν τοίχους" },
                { "rawInline": "(F#m)Λέξη λέξη σου 'χουν πει (D)παράπονά μου, (Bm)που επέλεξες να (C#m)ζήσεις μακριά (F#m)μου" },
                { "rawInline": "(F#m)Είναι κάτι λαϊκά (D)που πετυχαίνω, (A)σε σταθμούς του ραδιοφώνου (E)και πεθαίνω" },
                { "rawInline": "(F#m)Και με πιάνει ξαφνικά (D)μια στεναχώρια, (Bm)λες και γράφτηκαν για (C#m)μας που ζούμε (D)χώρι(E)α" },
                { "rawInline": "(F#m)Είναι κάτι λαϊ(C#m)κά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (C#m)     ([X4]:black)" },
                { "rawInline": "(Bm:green)       (C#m)     (F#m)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Μοναστηράκι, Αναφιώτικα μετά, (C#m)ανάβει η θλίψη μέσ’ τα φώτα τα σβηστά" },
                { "rawInline": "(Bm)Κι αφού στ' αλήθεια δε σ' αγγίζω στο κορμί, σκορπίζω (D)στάχ(E)τη, στου αέρα (F#m)την ορμή" },
                { "rawInline": "(C#m)Αν δε μ' αγάπησες με τα μηδαμινά μου, (F#m)ούτε γεια σου, να μην πούμε τελικά" },
                { "rawInline": "(C#m)Τ' ανομολόγητα βαθιά αισθήματά μου, (D)με τραγούδια θα σ’ τα λέω λαϊ(E)κά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Είναι κάτι λαϊκά (D)με κάτι στίχους, (A)που μου καίνε την καρδιά, (E)ραγίζουν τοίχους" },
                { "rawInline": "(F#m)Λέξη λέξη σου 'χουν πει (D)παράπονά μου, (Bm)που επέλεξες να (C#m)ζήσεις μακριά (F#m)μου" },
                { "rawInline": "(F#m)Είναι κάτι λαϊκά (D)που πετυχαίνω, (A)σε σταθμούς του ραδιοφώνου (E)και πεθαίνω" },
                { "rawInline": "(F#m)Και με πιάνει ξαφνικά (D)μια στεναχώρια, (Bm)λες και γράφτηκαν για (C#m)μας που ζούμε (D)χώρι(E)α" },
                { "rawInline": "(F#m)Είναι κάτι λαϊ(C#m)κά" }
            ]
        }
    ]
};