const isitirioEnaData = {
    "title": "Εισιτήριο Ένα",
    "rhythm": "4/4",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Νίκος Μωραΐτης",
    "year": "2025",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:red)   (F#m)   (G)   (F#m)   (Em)   (F#m)   (G)   (F#m)" },
                { "rawInline": "(Em)   (F#m)   (G)   (F#m)   (Em)   (F#m)   (G)   (F#m)" },
                { "rawInline": "(Em)   (F#m)   (G)   (F#m)   (Em)   (F#m)   (G)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έτσι ήσυχα φεύγω (Em), για να μείνεις με την αγάπη σου (F#m)         (Em)" },
                { "rawInline": "Τη βαλίτσα μου παίρνω (Em), μη μου ανησυχείς (F#m) (G)                                (F#m)" },
                { "rawInline": "Κοίτα μέσα τι έχω (Em), μόνο λίγη αξιοπρέπεια (F#m)            (Em)" },
                { "rawInline": "Και μ’ αυτή θα πηγαίνω (Em), μέχρι την άκρη της γης (F#m)        (Em)                      (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)   (F#m)   (G)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Αν ρωτήσουνε πού μένω πες τους μια διεύθυνση                                         (Em)                   (F#m)" },
                { "rawInline": "Δείξε κάπου στον αέρα (Em) μια κατεύθυνση (F#m)" },
                { "rawInline": "Έτσι και αλλιώς για μένα σπίτι ήσουν μόνο εσύ (Em)                                               (F#m)" },
                { "rawInline": "Τώρα εισιτήριο ένα για την κόλαση (G)                               (F#m)" },
                { "rawInline": "Να ‘μουν μια φορά στη θέση του (Em), να γινόμουνα το στόμα του (F#m) (G)                                      (F#m)" },
                { "rawInline": "Να γινόμουνα το σώμα του (Em), που σε παίρνει αγκαλιά (F#m) (G)                                  (F#m)" },
                { "rawInline": "Να ‘χα μια φορά την τύχη του (Em), να γινόμουνα τα βράδια του (F#m) (G)                                         (F#m)" },
                { "rawInline": "Να γινόμουνα τα μάτια του (Em), όταν σε κοιτά (F#m) (G)               (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)   (F#m)   (G)   (F#m)   (Em)   (F#m)   (G)   (F#m)" },
                { "rawInline": "(Em)   (F#m)   (G)   (F#m)   (Em)   (F#m)   (G)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μην αισθάνεσαι τύψεις (Em), έτσι είναι οι καρδιές ελεύθερες (F#m)             (Em)" },
                { "rawInline": "Με τον άλλον ν’ ανάψεις (Em), όσα κάψαμε εμείς (F#m) (G)                                (F#m)" },
                { "rawInline": "Και μη μου εξηγήσεις (Em), δεν ακούν οι σκιές οι δεύτερες (F#m)              (Em)" },
                { "rawInline": "Πόρτα πίσω να κλείσεις (Em), ευτυχισμένη να ζεις (F#m) (G)                               (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Αν ρωτήσουνε πού μένω πες τους μια διεύθυνση                                         (Em)                   (F#m)" },
                { "rawInline": "Δείξε κάπου στον αέρα (Em) μια κατεύθυνση (F#m)" },
                { "rawInline": "Έτσι και αλλιώς για μένα σπίτι ήσουν μόνο εσύ (Em)                                               (F#m)" },
                { "rawInline": "Τώρα εισιτήριο ένα για την κόλαση (G)                               (F#m)" },
                { "rawInline": "Να ‘μουν μια φορά στη θέση του (Em), να γινόμουνα το στόμα του (F#m) (G)                                      (F#m)" },
                { "rawInline": "Να γινόμουνα το σώμα του (Em), που σε παίρνει αγκαλιά (F#m) (G)                                  (F#m)" },
                { "rawInline": "Να ‘χα μια φορά την τύχη του (Em), να γινόμουνα τα βράδια του (F#m) (G)                                         (F#m)" },
                { "rawInline": "Να γινόμουνα τα μάτια του (Em), όταν σε κοιτά (F#m) (G)              (F#m) [X2]" }
            ]
        }
    ]
};