const isitirioEnaData = {
    "title": "Εισιτήριο Ένα",
    "rhythm": "4/4",
    "artist": "Νίκος Οικονομόπουλος",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Νίκος Μωραΐτης",
    "year": "2025",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green) (F#m) (G) (F#m) (Em) (F#m) (G) (F#m) ([X3]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Έτσι ήσυχα φ(F#m)εύγω,(Em) για να μείνεις με (F#m)την αγάπη σου(Em), τη βαλίτσα μου π(F#m)αίρνω,(G) μη μου ανησυχ(F#m)είς" },
                { "rawInline": "(Em)Κοίτα μέσα τι(F#m) έχω,(Em) μόνο λίγη αξ(F#m)ιοπρέπεια(Em), και μ’ αυτή θα πηγ(F#m)αίνω,(Em) μέχρι την άκρη της (F#m)γης" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)   (F#m)   (G)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Αν ρωτήσουνε πού μένω (Em)πες τους μια δι(F#m)εύθυνση, δείξε κάπου στον αέρα μ(Em)ια κατεύθυν(F#m)ση" },
                { "rawInline": "(F#m:green)Έτσι και αλλιώς για μένα σ(Em:blue)πίτι ήσουν (F#m)μόνο εσύ, τώρα εισιτήριο ένα γι(G)α την κόλα(F#m)ση" },
                { "rawInline": "(Em)Να ‘μουν μια φορά στη (F#m)θέση του, ν(G)α γινόμουνα το σ(F#m)τόμα του, (Em)να γινόμουνα το (F#m)σώμα του(G), που σε παίρνει αγκαλ(F#m)ιά" },
                { "rawInline": "(Em)Να ‘χα μια φορά την (F#m)τύχη του, ν(G)α γινόμουνα τα β(F#m)ράδια του, (Em)να γινόμουνα τα (F#m)μάτια του(G), όταν σε κοι(F#m)τά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green) (F#m) (G) (F#m) (Em) (F#m) (G) (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Μην αισθάνεσαι (F#m)τύψεις(Em), έτσι είναι οι καρδ(F#m)ιές ελεύθερες(Em), με τον άλλον ν’ α(F#m)νάψεις,(G) όσα κάψαμε εμ(F#m)είς" },
                { "rawInline": "(Em)Και μη μου εξη(F#m)γήσεις(Em), δεν ακούν οι σκ(F#m)ιές οι δεύτερες(Em), πόρτα πίσω να κλ(F#m)είσεις κ(G)ι ευτυχισμένη να ζ(F#m)εις" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Αν ρωτήσουνε πού μένω πες τους μια διεύθυνση ([X2]:black)" }
            ]
        }
    ]
};