const likenaData = {
    "title": "Λύκαινα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Βασίλης Καρράς",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Γιώργος Γρίτσης",
    "year": "2014",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:red)   (B) [X4]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m)Είναι στην αρχή το χάος και μετά ο έρωτας (B)                                  (D#m)                         (B)" },
                { "rawInline": "(D#m)Ο λευκός μεγάλος φάρος, γύρω φως προσφέροντας (B)                                          (G#m)                                   (B) (A#m)" },
                { "rawInline": "(G#m)Ήρθε γέλιο ήρθε δάκρυ, πόνοι και παυσίπονα (D#m)                                     (G#m)                           (F#) (C#) (B)" },
                { "rawInline": "(G#m)Και το πιο πικρό φαρμάκι, το 'πινα το σήκωνα (B)                                     (G#m)                     (B) (C#) (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ να μπορούσα λίγο να σε γλύκαινα (A#m)                                       (D#m)" },
                { "rawInline": "(G#m)Έρημη η ψυχή μου μόνη, λύκαινα (B)                   (A#m)" },
                { "rawInline": "Αχ να μπορούσα λίγο να σε γιάτρευα (D#m)" },
                { "rawInline": "(G#m)Που με τόσα λάθη, σ' ανακάτευα (B)            (C#)    (D#m)" },
                { "rawInline": "(D#m)Άρρωστη ζωή (G#m), κάθε σου πνοή (D#m), έχω ανασάνει (F#) (G#m)             (D#m)" },
                { "rawInline": "(D#m)Άρρωστο μυαλό (G#m), θέλει το καλό (D#m) και κακό μου κάνει (F#) (G#m)                               (D#m)" },
                { "rawInline": "(A#m)Και κακό μου κάνει (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)   (B) [X4]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m)Είναι στην αρχή το χάος και μετά ο έρωτας (B)                                  (D#m)                         (B)" },
                { "rawInline": "(D#m)Βήματα γεμάτα θάρρος, στον γκρεμό πηγαίνοντας (B)                                          (G#m)                                   (B) (A#m)" },
                { "rawInline": "(G#m)Με τα μάτια καρφωμένα πάνω στο στερέωμα (D#m)                                       (G#m)                           (F#) (C#) (B)" },
                { "rawInline": "(G#m)Στο γκρεμό πέφτω για μένα το 'χω το δικαίωμα (B)                                       (G#m)                      (B) (C#) (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ να μπορούσα λίγο να σε γλύκαινα (A#m)                                       (D#m)" },
                { "rawInline": "(G#m)Έρημη η ψυχή μου μόνη, λύκαινα (B)                   (A#m)" },
                { "rawInline": "Αχ να μπορούσα λίγο να σε γιάτρευα (D#m)" },
                { "rawInline": "(G#m)Που με τόσα λάθη, σ' ανακάτευα (B)            (C#)    (D#m)" },
                { "rawInline": "(D#m)Άρρωστη ζωή (G#m), κάθε σου πνοή (D#m), έχω ανασάνει (F#) (G#m)             (D#m)" },
                { "rawInline": "(D#m)Άρρωστο μυαλό (G#m), θέλει το καλό (D#m) και κακό μου κάνει (F#) (G#m)                               (D#m)" },
                { "rawInline": "(A#m)Και κακό μου κάνει (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)   (B) [X4]" }
            ]
        }
    ]
};