const likenaData = {
    "title": "Λύκαινα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Βασίλης Καρράς",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Γιώργος Γρίτσης",
    "year": "2014",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:green)   (B) ([X4]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Είναι στην αρχ(B)ή το χάο(D#m)ς και μετά ο (B)έρωτα(D#m)ς, Ο λευκός μεγ(B)άλος φάρο(G#m)ς, γύρω φως προσφ(B)έρον(A#m)τας" },
                { "rawInline": "(G#m)Ήρθε γέλιο(D#m) ήρθε δάκρυ(G#m), πόνοι και παυ(F#)σίπ(C#)ονα(B) κα(G#m)ι το πιο πικρ(B)ό φαρμάκ(G#m)ι, το 'πινα το σ(B)ήκ(C#)ωνα (D#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ να μπορ(A#m:blue)ούσα λίγο να σε γ(D#m)λύκαινα,(G#m) έρημη η ψυχή μου μόνη, λ(B)ύκαι(A#m)να" },
                { "rawInline": "Αχ να μπορ(A#m:green)ούσα λίγο να σε γ(D#m:blue)ιάτρευα, π(G#m)ου με τόσα λάθη(B), σ' ανα(C#)κάτε(D#m)υα" },
                { "rawInline": "(D#m:green)Άρρωσ(G#m:blue)τη ζω(D#m)ή, (F#)κάθε σου πν(G#m)οή, έχω ανα(D#m)σάνει" },
                { "rawInline": "(D#m:green)Άρρωσ(G#m:blue)το μυα(D#m)λό, θέ(F#)λει το κα(G#m)λό και κακό μου (D#m)κάνει(A#m) και κακό μου (D#m)κάνει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:green)   (B) ([X4]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Είναι στην αρχ(B)ή το χάος(D#m) και μετά ο (B)έρωτας, (D#m)βήματα γεμ(B)άτα θάρρος(G#m), στον γκρεμό πηγα(B)ίνον(A#m)τας" },
                { "rawInline": "(G#m)Με τα μάτια (D#m)καρφωμέν(G#m)α πάνω στο στε(F#)ρέω(C#)μα,(B) σ(G#m)τον γκρεμό πέφτ(B)ω για μέ(G#m)να το 'χω το δικα(B)ίω(C#)μα (D#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ να μπορ(A#m:blue)ούσα λίγο να σε γ(D#m)λύκαινα..." },
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:green)   (B) ([X4]:black)" }
            ]
        }
    ]
};