const OresMikresData = {
    "title": "Ώρες Μικρές",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Γιώργος Μαζωνάκης",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2019",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Fm:green)   (Eb)   (Db)   (Cm)" },
                { "rawInline": "(Bbm)   (Fm)   (Eb)   (Ab)   (Eb)   (Fm)" },
                { "rawInline": "(Bbm)   (Fm)   (Eb)   (Db)   (Eb)   (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm)Από παιδί, είμαι ένα σώμα που 'χει ρίζα στον αέρα (Cm)                                         (Db)                            (Eb)                      (Fm)" },
                { "rawInline": "Σώμα φυγής (Cm), μα εγώ παρέμεινα κι εσύ πήγες πιο πέρα (Db)                           (Eb)                         (Fm)" },
                { "rawInline": "(Bbm)Μάταια σ' αναζητώ (Fm), ο,τι και να θέλησα (Bbm), άγρια μέλισσα (Fm) (Eb)                                        (Ab)          (Eb)   (Db)" },
                { "rawInline": "(Cm)Και μου 'χει μείνει το κεντρί στο χέρι βέρα (Db) (Eb)              (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:blue)Ώρες μικρές στα σκοτεινά του πόνου (Db) πιάνω τη συχνότητα σε θέλω τραγικά (Fm)" },
                { "rawInline": "Στην ταραγμένη μου ψυχή θα είσαι πάντα εκκρεμότητα (Db) σαν πόρτα ανοιχτή (Ab)" },
                { "rawInline": "(Bbm)Που λείπεις, μου 'πεσε βαρύ (Fm) με αναμνήσεις σιγοκαίγομαι (Eb) και λιώνω σαν κερί (Ab) (Eb)            (Fm)" },
                { "rawInline": "(Bbm)Κι αφού Θεός που συγχωρεί (Fm) εγώ δε λέγομαι (Eb), να καίγεσαι (Db), όπως καίγομαι (Cm) (Eb)       (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)   (Fm)   (Eb)   (Ab)   (Eb)   (Fm)" },
                { "rawInline": "(Bbm)   (Fm)   (Eb)   (Db)   (Eb)   (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm)Το ξέρω πως, το μπλε στα μάτια μου δεν είναι ακρογιάλι (Cm)                                                   (Db)                             (Eb)                          (Fm)" },
                { "rawInline": "Λάμπω σαν φως (Cm), μα το σκοτάδι στο σημάδι έχω βάλει (Db)                              (Eb)                     (Fm)" },
                { "rawInline": "(Bbm)Αν με δεις (Fm), να θυμηθείς (Bbm), ότι με κατοίκησες (Fm) κι ότι με νίκησες (Eb)                                               (Ab)             (Eb)    (Db)" },
                { "rawInline": "(Cm)Δίχτυ πως μ' έπιασε ο καημός απόψε πάλι (Db) (Eb)             (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:blue)Ώρες μικρές στα σκοτεινά του πόνου (Db) πιάνω τη συχνότητα σε θέλω τραγικά (Fm)" },
                { "rawInline": "Στην ταραγμένη μου ψυχή θα είσαι πάντα εκκρεμότητα (Db) σαν πόρτα ανοιχτή (Ab)" },
                { "rawInline": "(Bbm)Που λείπεις, μου 'πεσε βαρύ (Fm) με αναμνήσεις σιγοκαίγομαι (Eb) και λιώνω σαν κερί (Ab) (Eb)            (Fm)" },
                { "rawInline": "(Bbm)Κι αφού Θεός που συγχωρεί (Fm) εγώ δε λέγομαι (Eb), να καίγεσαι (Db), όπως καίγομαι (Cm) (Eb)       (Fm)" }
            ]
        }
    ]
};