const OresMikresData = {
    "title": "Ώρες Μικρές",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Γιώργος Μαζωνάκης",
    "composer": "Γιώργος Σαμπάνης",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2019",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Fm:green)     (Eb)   (Db)   (Cm)" },
                { "rawInline": "(Bbm)          (Fm)   (Eb)   (Ab)   (Eb)   (Fm)" },
                { "rawInline": "(Bbm)          (Fm)   (Eb)   (Db)   (Eb)   (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:red)Από παι(Cm)δί, είμαι ένα (Db)σώμα που 'χει (Eb)ρίζα στον (Fm)αέρα" },
                { "rawInline": "(Fm:green)Σώμα φυ(Cm:red)γής, μα εγώ πα(Db)ρέμεινα κι ε(Eb)σύ πήγες πιο (Fm)πέρα" },
                { "rawInline": "(Bbm)Μάτα(Fm)ια σ' α(Bbm)ναζητ(Fm)ώ, ο(Eb),τι και να (Ab)θέλησα,(Eb) άγρια (Db)μέλισσα" },
                { "rawInline": "(Cm)Και μου 'χει μείνει το κεντ(Db)ρί σ(Eb)το χέρι (Fm)βέρα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:blue)Ώρες μικρές στα σκοτεινά του πόνου πιάνω τη συχ(Db)νότητα σε θέλω τραγι(Fm)κά" },
                { "rawInline": "(Fm:green)Στην ταραγμένη μου ψυχή θα είσαι πάντα εκκρε(Db:blue)μότητα σαν πόρτα ανοιχ(Ab)τή" },
                { "rawInline": "(Bbm)Που λείπεις, μου 'πεσε βα(Fm)ρύ με αναμ(Eb)νήσεις σιγοκ(Ab)αίγομαι και λ(Eb)ιώνω σαν κε(Fm)ρί" },
                { "rawInline": "(Bbm)Κι αφού Θεός που συγχωρ(Fm)εί εγ(Eb)ώ δε (Db)λέγομαι(Cm), να κ(Eb)αίγεσαι, όπως κ(Fm)αίγομαι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)    (Fm)   (Eb)   (Ab)   (Eb)   (Fm)" },
                { "rawInline": "(Bbm)   (Fm)   (Eb)   (Db)   (Eb)   (Fm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:red)Το ξέρω (Cm)πως, το μπλε στα (Db)μάτια μου δεν (Eb)είναι ακρογ(Fm)ιάλι" },
                { "rawInline": "(Fm:green)Λάμπω σαν (Cm:red)φως, μα το σκο(Db)τάδι στο ση(Eb)μάδι έχω (Fm)βάλει" },
                { "rawInline": "(Bbm)Αν με δ(Fm)εις, να(Bbm) θυμηθ(Fm)είς, (Eb)ότι με κατ(Ab)οίκησες κι(Eb) ότι με(Db) νίκησες" },
                { "rawInline": "(Cm)Δίχτυ πως μ' έπιασε ο καη(Db)μός α(Eb)πόψε (Fm)πάλι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:blue)Ώρες μικρές στα σκοτεινά του πόνου πιάνω τη συχ(Db)νότητα σε θέλω τραγι(Fm)κά" },
                { "rawInline": "(Fm:green)Στην ταραγμένη μου ψυχή θα είσαι πάντα εκκρε(Db:blue)μότητα σαν πόρτα ανοιχ(Ab)τή" },
                { "rawInline": "(Bbm)Που λείπεις, μου 'πεσε βα(Fm)ρύ με αναμ(Eb)νήσεις σιγοκ(Ab)αίγομαι και λ(Eb)ιώνω σαν κε(Fm)ρί" },
                { "rawInline": "(Bbm)Κι αφού Θεός που συγχωρ(Fm)εί εγ(Eb)ώ δε (Db)λέγομαι(Cm), να κ(Eb)αίγεσαι, όπως κ(Fm)αίγομαι" }
            ]
        }
    ]
};