const apousiaData = {
    "title": "Απουσία",
    "rhythm": "4/4",
    "artist": "Λαυρέντης Μαχαιρίτσας",
    "composer": "Μίλτος Πασχαλίδης",
    "lyricist": "Μίλτος Πασχαλίδης",
    "year": "1996",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)     (D#m)     (E)     (B)" },
                { "rawInline": "(Em)     (B)     (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B:red)Γυρίζω (F#)σπίτι μονα(G#m)χός, άλλη μια (E)νύχτα" },
                { "rawInline": "Μια καλην(B)ύχτα σου (F#)γυρεύω, (G#m)ο (F#)φτωχός" },
                { "rawInline": "(B)Ξεθεωμ(F#)ένος (G#m)από ψέματα, (F#)παζάρια και (E)καπνούς" },
                { "rawInline": "Όλα τ' αδέ(B)σποτα ρωτώ, (F#)μήπως σε (G#m)είδαν: (F#)Πού να (B)σε (A#)βρω;" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Της (D#m)αγάπης την (E)ο(Em)υσία, τη μετρώ (F#)στην (B)απουσία" },
                { "rawInline": "(G#m)Κι (D#m)όλο γίνομαι (E)κομμ(Em)άτια, πράσινα (F#)γλυκά μου (B)μάτια" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (D#m)     (E)     (B)" },
                { "rawInline": "(Em)     (B)     (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B:red)Όσα κι αν (F#)ήξερα τα (G#m)ξέχασα κοντά (E)σου" },
                { "rawInline": "Και τη (B)ματιά σου (F#)έχω μόνο (G#m)φ(F#)υλαχτό" },
                { "rawInline": "(B)Μ' ένα (F#)χαμόγελο (G#m)τα σύννεφα (E)σκορπίζεις" },
                { "rawInline": "Και με φωτί(B)ζεις μ' ένα (F#)φως (G#m)αληθι(F#)νό, (B)α(A#)ληθινό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Της (D#m)αγάπης την (E)ο(Em)υσία, τη μετρώ (F#)στην (B)απουσία" },
                { "rawInline": "(G#m)Κι (D#m)όλο γίνομαι (E)κομμ(Em)άτια, πράσινα (F#)γλυκά μου (B)μάτια ([X2]:black)" }
            ]
        }
    ]
};
