const kakesSinithiesData = {
    "title": "Κακές Συνήθειες",
    "rhythm": "4/4",
    "artist": "Μίλτος Πασχαλίδης",
    "composer": "Μίλτος Πασχαλίδης",
    "lyricist": "Μίλτος Πασχαλίδης",
    "year": "1998",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(E:green)     (E4)     (E)     (E4)" },
                { "rawInline": "(E)     (F#m)     (A)     (B)     ([X2]:black)" },
                { "rawInline": "(E:green)     (E4)     (E)     (E4)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:red)Από παιδί θυμάμαι προσπα(F#m)θώ, ν(A)α κλέψω το γλυκ(B)ό μέσ' απ' το β(E)άζο" },
                { "rawInline": "Με ξύλινα σπαθιά να πολε(F#m)μώ κ(A)αι μια ζωή στα π(B)όδια να το β(A)άζω(B) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Μα ό,τι μας δένει στα παλ(C#m)ιά, εί(B)ν' (E)οι κακές συν(B)ήθειες" },
                { "rawInline": "(F#m)Το νιώθω τώρα καθαρ(A)ά,(B) π(E)ως είν' αργά γι' αλ(B)ήθειες" },
                { "rawInline": "(A)Πως είν' αργ(B)ά γι' αλ(E)ήθειες" },
                { "rawInline": "(A)Όλη μου η ζω(B)ή συνενοχ(E)ή και (G#m)πώς γουσ(C#m)τάρω(F#m), τα πιο μεγάλα ψ(B)έμα(G#)τα, στα πιο αθώα β(C#m)λέμματα" },
                { "rawInline": "(A)Όλη μου η ζω(B)ή συνενοχ(E)ή και (G#m)πώς γουσ(C#m)τάρω(F#m), κάτι απογε(B)ύματα, με καφέ και τσιγ(E)άρο" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:green)     (E4)     (E)     (E4)" },
                { "rawInline": "(E)     (F#m)     (A)     (B)     ([X2]:black)" },
                { "rawInline": "(E:green)     (E4)     (E)     (E4)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:red)Από παιδί θυμάμαι προσπα(F#m)θώ, σ(A)τα λάθη μου φτην(B)ά να τη γλιτ(E)ώσω" },
                { "rawInline": "Μου μάθαν` να φοβάμαι ό,τι αγα(F#m)πώ κ(A)αι μια ζωή να φε(B)ύγω πριν να δ(A)ώσω(B) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Μα ό,τι μας δένει στα παλ(C#m)ιά, εί(B)ν' (E)οι κακές συν(B)ήθειες" },
                { "rawInline": "(F#m)Το νιώθω τώρα καθαρ(A)ά,(B) π(E)ως είν' αργά γι' αλ(B)ήθειες" },
                { "rawInline": "(A)Πως είν' αργ(B)ά γι' αλ(E)ήθειες" },
                { "rawInline": "(A)Όλη μου η ζω(B)ή συνενοχ(E)ή και (G#m)πώς γουσ(C#m)τάρω(F#m), τα πιο μεγάλα ψ(B)έμα(G#)τα, στα πιο αθώα β(C#m)λέμματα" },
                { "rawInline": "(A)Όλη μου η ζω(B)ή συνενοχ(E)ή και (G#m)πώς γουσ(C#m)τάρω(F#m), κάτι απογε(B)ύματα, με καφέ και τσιγ(E)άρο" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:green)     (E4)     (E)     (E4)" },
                { "rawInline": "(E)" }
            ]
        }
    ]
};
