const kapoteData = {
    "title": "Κάποτε",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Μίλτος Πασχαλίδης",
    "lyricist": "Οδυσσέας Ιωάννου",
    "year": "2008",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bm:green)   (C#m)   (E)   (F#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κάποτε θα φύγουμε από ‘δώ (F#m), όταν θα 'μαστε όλοι κουρασμένοι (Bm)" },
                { "rawInline": "Θα γυρίσω λίγο να σε δω (D), και θα με κοιτάς ευτυχισμένη (F#m) (Em)                                           (F#m)" },
                { "rawInline": "Θα γυρίσω λίγο να σε δω (Bm), και θα με κοιτάς ευτυχισμένη (F#m) (C#m) (E)                         (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κάποτε θα φύγουμε από δω (F#m) κι όλα σου τα θέλω θα φωνάξεις (Bm)" },
                { "rawInline": "Δεν θα 'ναι το κλάμα σου βουβό (F#m), θα μπορείς ελεύθερη να κλάψεις (Em)                                (F#m)" },
                { "rawInline": "Δεν θα 'ναι το κλάμα σου βουβό (Bm), θα μπορείς ελεύθερη να κλάψεις (F#m) (C#m) (E)                          (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D:blue)Κάποτε, μα τώρα είμαστε εδώ (C#m), ξένοι σ' έναν τόπο που αλλάζει (D)                                        (F#m) (C#m)" },
                { "rawInline": "(Bm:blue)Ξέρω χίλιους τρόπους να σωθώ (C#m), μα κανένας τους δεν μου ταιριάζει (E) (C#m) (F#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)   (C#m)   (E)   (F#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κάποτε θα φύγουμε από ‘δώ (F#m) και θα είσαι όμορφη στο δρόμο (Bm)" },
                { "rawInline": "Θα γελάς με ό,τι κι αν σου πω (D), σύννεφα θα βγάλουμε στον ώμο (F#m) (Em)                                  (F#m)" },
                { "rawInline": "Θα γελάς με ό,τι κι αν σου πω (Bm), σύννεφα θα βγάλουμε στον ώμο (F#m) (C#m) (E)                           (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D:blue)Κάποτε, μα τώρα είμαστε εδώ (C#m), ξένοι σ' έναν τόπο που αλλάζει (D)                                        (F#m) (C#m)" },
                { "rawInline": "(Bm:blue)Ξέρω χίλιους τρόπους να σωθώ (C#m), μα κανένας τους δεν μου ταιριάζει (E) (C#m) (F#m) [X4]" }
            ]
        }
    ]
};