const pethamenesKalisperesData = {
    "title": "Πεθαμένες Καλησπέρες",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Μίλτος Πασχαλίδης",
    "composer": "Μίλτος Πασχαλίδης",
    "lyricist": "Μίλτος Πασχαλίδης",
    "year": "1995",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(B:red)   (G#m)   (A#m)   (D#m) [Χ2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Με τραγούδια λυπημένα (D#m), ανταμώναμε τα βράδια (F#) (G#m)                            (C#)" },
                { "rawInline": "Kαι με χάδια κουρασμένα, απ' της μέρας τα σημάδια (E) (B) (C#) (B)                          (A#m)" },
                { "rawInline": "Τα τσιγάρα μοιρασμένα, η κιθάρα δανεική (D#m) (F#) (G#m)                                 (C#)" },
                { "rawInline": "Όνειρα μπογιατισμένα, σε μι' ασπρόμαυρη ζωή (E) (B) (C#) (B)                           (D#m)" },
                { "rawInline": "Τώρα πάψαν’ τα τραγούδια ξέβαψαν τα χρώματα (A#m) (D#m) (G#m)                                   (C#)" },
                { "rawInline": "Δρόμοι και παλιές πλατείες άλλαξαν ονόματα (A#m) (D#m) (G#m)                     (A#7)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι άμα δω κανένα φίλο τρέμω μη με θυμηθεί (F#) (C#) (G#m)                       (D#m)" },
                { "rawInline": "Πεθαμένες καλησπέρες δε γουστάρω να μου πει (F#) (C#) (G#m) (B) (A#m) (C#)                (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B:red)   (G#m)   (A#m)   (D#m) [Χ2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μου 'χες πει πως όλα αλλάζουν τρομαγμένα και βουβά (D#m) (F#) (G#m)                                  (C#)" },
                { "rawInline": "Κι ό,τι πιότερο αγαπάμε μας πληγώνει πιο βαθιά (E) (B) (C#) (B)                             (A#m)" },
                { "rawInline": "Μου 'χες πει πως όλα αλλάζουν, φτάνει μόνο μια αφορμή (D#m) (F#) (G#m)                                  (C#)" },
                { "rawInline": "Μα τα δυο σου μάτια μοιάζουν, φάροι s' άγονη γραμμή (E) (B) (C#) (B)                             (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι άμα δω κανένα φίλο τρέμω μη με θυμηθεί (F#) (C#) (G#m)                       (D#m)" },
                { "rawInline": "Πεθαμένες καλησπέρες δε γουστάρω να μου πει (F#) (C#) (G#m) (B) (A#m) (C#) (D#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B:red)   (G#m)   (A#m)   (D#m) [Χ2]" }
            ]
        }
    ]
};