const stiChoraTonAthoonData = {
    "title": "Στη Χώρα Των Αθώων",
    "rhythm": "5/8",
    "artist": "Γιώργος Νταλάρας; Μιλτιάδης Πασχαλίδης",
    "composer": "Μίλτος Πασχαλίδης",
    "lyricist": "Μάνος Ελευθερίου",
    "year": "2020",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)     (G#sus2)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Πώς είναι ο έρωτας γραμμένος στο πε(C#m)τσί μας; (G#m)" },
                { "rawInline": "Με γράμματα άραγε ή μαύρους αριθ(C#m)μούς; (G#m)" },
                { "rawInline": "(E)Αίμα θηλάζει κι η Ελλάδα κι η ζωή (B)μας (C#m) (G#m)" },
                { "rawInline": "(E)Και οι εχθροί είναι εραστές με εκβια(C#m)σμούς (D#)" },
                { "rawInline": "(A)Των δράκων γάλα πίνουν μόνο και φαρμά(D#)κι (G#m)" },
                { "rawInline": "(C#m)Κρίμα. Δεν γνώρισες τον Κώστα Καρυ(D#)ωτάκη (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Στους ουρανούς θ' αναγνωρίσουνε ποιος (C#m)ήσουν (G#m)" },
                { "rawInline": "Ξέρουν αυτοί. Το φωτοστέφανο χρυ(C#m)σό (G#m)" },
                { "rawInline": "(E)Φώτιζες νύχτες των ανθρώπων που θα (B)ζήσουν (C#m) (G#m)" },
                { "rawInline": "(E)Κι έχουν και θάνατο και φως μισό μι(C#m)σό (D#)" },
                { "rawInline": "(A)Όχι τσεκούρι και μπαλτάς. Μήτε και σφαί(D#)ρα (G#m)" },
                { "rawInline": "(C#m)Μ' ένα σουγιά, που κόβει φλέβες στον α(D#)έρα (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (C#m)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Με του Μακμπέθ πήγες τις μάγισσες, κοντά (C#m)τους (G#m)" },
                { "rawInline": "Nα βρεις πώς σμίγει το χρυσάφι με χαλ(C#m)κό (G#m)" },
                { "rawInline": "(E)Kυνηγημένος απ' το σώμα σου στους (B)βάλτους (C#m) (G#m)" },
                { "rawInline": "(E)Bρήκες ποιος δαίμονας ξορκίζει το κα(C#m)κό (D#)" },
                { "rawInline": "(A)Δεν παραστάθηκαν Απόστολοι εκ πε(D#)ράτων (G#m)" },
                { "rawInline": "(C#m)Κι ας πήραν όψη τα μυστήρια των πραγ(D#)μάτων (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Τι συζητούσες στον Αγρό του Κερα(C#m)μέως; (G#m)" },
                { "rawInline": "Στους κήπους του αίματος σαν μια σταλαγμα(C#m)τιά (G#m)" },
                { "rawInline": "(E)Για στρατηλάτης δεν σου πήγαινε γεν(B)ναίος (C#m) (G#m)" },
                { "rawInline": "(E)Μήτε τσιράκι στων τραμπούκων τη στρα(C#m)τιά (D#)" },
                { "rawInline": "(A)Ω επαρχία, επαρχία, όλα τα σφά(D#)ζεις (G#m)" },
                { "rawInline": "(C#m)Τα μαχαιρώνεις και λυσσάς κι όλο σπα(D#)ράζεις (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (C#m)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Ο Γκρέκο εδώ, ο Λόρκα εκεί. Ποιος θα κερ(C#m)δίσει; (G#m)" },
                { "rawInline": "Τους ξέρεις άραγε να ρίξεις μια μα(C#m)τιά; (G#m)" },
                { "rawInline": "(E)Και τώρα ποιός από τους δυο θα ζωγρα(B)φίσει; (C#m) (G#m)" },
                { "rawInline": "(E)Tην ομορφιά σου, σαν την άγρια νυχ(C#m)τιά (D#)" },
                { "rawInline": "(A)Σ' άγγιξαν άραγε τα φίδια κι οι α(D#)ράχνες; (G#m)" },
                { "rawInline": "(C#m)Τι μυστικά σου ‘πε το φως μέσα στις πά(D#)χνες; (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Αθώοι όλοι. Σε μια χώρα των α(C#m)θώων (G#m)" },
                { "rawInline": "Δεν σε γνωρίσαμε να πιούμε έναν κα(C#m)φέ (G#m)" },
                { "rawInline": "(E)Δυο τρεις κουβέντες για τους άθλους των η(B)ρώων (C#m) (G#m)" },
                { "rawInline": "(E)Γι' αυτούς που ζούνε αγκαλιά μ' έναν χα(C#m)φιέ (D#)" },
                { "rawInline": "(A)Λυσσούν να σ' εύρουν τα σκυλιά. Λυσσούν οι σκύ(D#)λοι (G#m)" },
                { "rawInline": "(C#m)Κι η ομερτά στις καφετέριες καν(D#)τήλι (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (C#m)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Πώς να σου γράψω, το λοιπόν, βιογρα(C#m)φία; (G#m)" },
                { "rawInline": "Αφού οι λέξεις μου είναι μόνο της βρο(C#m)χής; (G#m)" },
                { "rawInline": "(E)Ποτέ το μπλε δεν το χωρά δικογρα(B)φία; (C#m) (G#m)" },
                { "rawInline": "(E)Θυμίζει σύλληψη κι εκτέλεση επο(C#m)χής (D#)" },
                { "rawInline": "(A)Είμαστε άρρωστοι βαριά από νοσταλ(D#)γία (G#m)" },
                { "rawInline": "(C#m)Μας περιμένουν τα τσιγκέλια στα σφα(D#)γεία ([X2]:black) (G#m)" }
            ]
        }
    ]
};