const genethliaData = {
    "title": "Γενέθλια",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Στέλιος Μπικάκης",
    "composer": "Στέλιος Μπικάκης",
    "lyricist": "Στέλιος Μπικάκης",
    "year": "2001",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)     (F#m)     (A)     (B)     (A)     (B)     (C#m)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Στα μονο(C#m:red)πάτια του καημού, στη γέφυρα του στεναγμού μ' έκανε η (F#m)μάνα μου" },
                { "rawInline": "Μια φθινο(F#m:green)πωρινή βραδιά, ζωή την κρ(A:red)ύα σου καρδι(B)ά είδαν τα (C#m)μάτια μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Με κουδου(C#m:green)νίστρες πλαστικές, όμορφες και χρωματιστές με νανου(F#m:red)ρίσανε" },
                { "rawInline": "Και τα μα(F#m:green)τάκια τα μικρά είδαν του κ(A:red)όσμου τ' αγαθ(B)ά και συμφω(C#m)νήσανε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ήταν το (C#m:green)γάλα μου πικρό και το νεράκι μου γλυφό, που με με(F#m:red)γάλωνε" },
                { "rawInline": "Κι απέναν(F#m:green)τι στη κούνια μου, η μοίρα (A:red)η κακούργα μο(B)υ και με κα(C#m)μάρωνε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ήταν το κ(C#m:green)λάμα μου μουντό, σαν κάτι να 'θελα να πω, μα δεν με ν(F#m:red)ιώσανε" },
                { "rawInline": "Μια λυπη(F#m:green)μένη αναπνοή, για την πουτ(A:Red)άνα τη ζω(B)ή που μου χρ(C#m)εώσανε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έτσι ξε(C#m:blue)κίνησα λοιπόν έτσι ξε(G#m)κίνησα, δεν με ρω(F#m)τήσανε ζωή μα σε συ(C#m)νήθισα" },
                { "rawInline": "Σαν πληγω(F#m)μένο αετόπουλο στο (C#m)χώμα, ψάχνω τη δ(B)ύναμη να κρατηθώ ακ(E)όμα" },
                { "rawInline": "Σαν πληγω(F#m)μένο αετόπουλο στο (C#m)χώμα, ψάχνω τη δ(B)ύναμη να κ(G#m)ρατηθώ α(C#m)κόμα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)     (F#m)     (A)     (B)     (A)     (B)     (C#m)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πάνω σε (C#m:red)λάσπες και καρφιά, στ' άδικου κόσμου τη φωτιά πρωτο-περ(F#m)πάτησα" },
                { "rawInline": "Ισορρο(F#m:green)πία σταθερή για να προλ(A:red)άβω τη ζω(B)ή όμως την (C#m)πάτησα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μονό το(C#m:green) άλφα και το χι, στη σχολική μου εποχή πρωτοσυλ(F#m:red)λάβισα" },
                { "rawInline": "Γι' αυτό το(F#m:green) 'αχ!' και το 'γιατί;' όπου βρεθ(A:red)ώ μ' ακολουθε(B)ί κι ας τριαν(C#m)τάρισα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έτσι περν(C#m:green)ούσε ο καιρός και 'γω στο δρόμο μου σκυφτός έκανα(F#m:red) όνειρα" },
                { "rawInline": "Έτυχε (F#m:green)να 'μαι απ' αυτούς, που κολυμπ(A:red)άνε στους αφρο(B)ύς και στα λασ(C#m)πόνερα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Στάζει το (C#m:green)αίμα της ψυχής σαν τις σταγόνες της βροχής όμως ποιός νο(F#m:red)ιάζεται;" },
                { "rawInline": "Και την(F#m:green) αόρατη πληγή, που μέσα μο(A:red)υ αιμορραγε(B)ί ποιός την μοι(C#m)ράζεται;" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έτσι ξε(C#m:blue)κίνησα λοιπόν έτσι ξε(G#m)κίνησα, δεν με ρω(F#m)τήσανε ζωή μα σε συ(C#m)νήθισα" },
                { "rawInline": "Σαν πληγω(F#m)μένο αετόπουλο στο (C#m)χώμα, ψάχνω τη δ(B)ύναμη να κρατηθώ ακ(E)όμα" },
                { "rawInline": "Σαν πληγω(F#m)μένο αετόπουλο στο (C#m)χώμα, ψάχνω τη δ(B)ύναμη να κ(G#m)ρατηθώ α(C#m)κόμα" },
                { "rawInline": "Έτσι ξε(C#m:green)κίνησα λοιπόν έτσι ξε(G#m:blue)κίνησα, άλλα μου δ(F#m)είξανε και άλλα εγώ αν(C#m)τίκρισα" },
                { "rawInline": "Θεέ μου κι ας(F#m) ήξερα ποια μέρα θα πε(C#m)θάνω, και του θαν(B)άτου μου γενέθλια να κ(E)άνω" },
                { "rawInline": "Θεέ μου κι ας(F#m) ήξερα ποια μέρα θα πε(C#m)θάνω, και του θαν(B)άτου μου γε(G#m)νέθλια να κ(E)άνω" }
            ]
        }
    ]
};