const toTavliTaNeaTisAlexandrasData = {
    "title": "Το Τάβλι (Τα Νέα Της Αλεξάνδρας)",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Βαγγέλης Περπινιάδης",
    "composer": "Κώστας Γιαννίδης",
    "lyricist": "Κώστας Γιαννίδης",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Στ' ορκίζομαι Βαγγέλη μου (G#m), για κάτσε να τα (C#m)πούμε, στο τάβλι αυτό που (G#m)παίζουμε, στο ούζο που θα πιούμε" },
                { "rawInline": "Στ' ορκίζομαι Βαγγέλη μου, Βαγγέλη, να σε (C#m)θάψω, αυτήν θα την εκδικη(D#)θώ, αυτήν θα την ε-(G#m)κάψω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Για άκουσε τα νέα (D#), της Αλεξάνδρας (G#m), που σου 'λεγε δεν (D#)ξέρει, τι θα πει άντρας (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Εχθες απομεσήμερο (G#m), που βγήκε να ψωνί(C#m)σι, η ώρα πήγε οκτώμισι κι ακόμα να γυ(G#m)ρίσει" },
                { "rawInline": "Και ψάχνοντας και ψάχνοντας (C#m), την βρήκα στου Μιχά(D#)λη, να παίρνει τα σκονά(G#m)κια της μαζί με τον μπακάλη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αυτά λοιπόν τα νέα (D#), της Αλεξάνδρας (G#m), που σου 'λεγε δεν (D#)ξέρει, τι θα πει άντρας (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Και σήμερα ξεκίνησε (G#m), να πάει για την μο(C#m)δίστρα, που κάθεται σ' ένα στενό, κοντά στην Bαγγελί(G#m)στρα" },
                { "rawInline": "Και μου ‘παν πως την είδανε να βγαίνει χέρι-(C#m)χέρι, μαζί με τον Χαρά(D#)λαμπο από το Περιστέ(G#m)ρι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αυτά λοιπόν τα νέα (D#), της Αλεξάνδρας (G#m), που σου 'λεγε δεν (D#)ξέρει, τι θα πει άντρας [X2] (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) [X2]" }
            ]
        }
    ]
};