const toTavliTaNeaTisAlexandrasData = {
    "title": "Το Τάβλι (Τα Νέα Της Αλεξάνδρας)",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Κλασικός)",
    "artist": "Βαγγέλης Περπινιάδης",
    "composer": "Κώστας Γιαννίδης",
    "lyricist": "Κώστας Γιαννίδης",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Στ' ορ(G#m:red)κίζομαι Βαγ(C#m)γέλη μου, για κάτσε να τα π(G#m)ούμε, στο τάβλι αυτό που π(C#m)αίζουμε, στο ούζο που θα πι(G#m)ούμε" },
                { "rawInline": "Στ' ορκίζομαι Βαγ(C#m)γέλη μου, Βαγ(D#)γέλη, να σε (G#m)θάψω, αυ(C#m)τήν θα την εκδικηθώ, αυ(D#)τήν θα την ε-(G#m)κάψω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Για(D#:blue) άκουσε τα νέα, της Αλε(G#m)ξάνδρας, που σ(D#)ου 'λεγε δεν ξέρει, τι θα πει(G#m) άντρας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Εχ(G#m:red)θες απομε(C#m)σήμερο, που βγήκε να ψω(G#m)νίσει, η ώρα πήγε οκ(C#m)τώμισι κι ακόμα να γυ(G#m)ρίσει" },
                { "rawInline": "Και (C#m)ψάχνοντας και ψάχνοντας, την β(D#)ρήκα στου Μι(G#m)χάλη, να π(C#m)αίρνει τα σκονάκια της μα(D#)ζί με τον μπα(G#m)κάλη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αυ(D#:blue)τά λοιπόν τα νέα, της Αλε(G#m)ξάνδρας, που σ(D#)ου 'λεγε δεν ξέρει, τι θα πει(G#m) άντρας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Και(G#m:red) σήμερα ξε(C#m)κίνησε, να πάει για την μο(G#m)δίστρα, που κάθεται σ' έ(C#m)να στενό, κοντά στην Bαγγε(G#m)λίστρα" },
                { "rawInline": "Και μ(C#m)ου ‘παν πως την είδανε να βγ(D#)αίνει χέρι-(G#m)χέρι, μα(C#m)ζί με τον Χαράλαμπο α(D#)πό το Περισ(G#m)τέρι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αυ(D#:blue)τά λοιπόν τα νέα, της Αλε(G#m)ξάνδρας, που σ(D#)ου 'λεγε δεν ξέρει, τι θα πει(G#m) άντρας ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)   (G#m) ([X2]:black)" }
            ]
        }
    ]
};