const enaVradiPouVrecheData = {
    "title": "Ένα Βράδυ Που 'βρεχε",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νίκος Γούναρης",
    "composer": "Νίκος Γούναρης",
    "lyricist": "Αλέκος Σακελλάριος; Χρήστου Γιαννακόπουλου",
    "year": "1953",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:red)   (G#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένα βράδυ που 'βρεχε, που 'βρεχε μονότονα (C#m), έφυγες αγάπη μου (F#m), Ποιός σε πήρε να 'ξερα; (G#) (C#m) (A) (G#) (C#) (F#m)" },
                { "rawInline": "Και θα τον ε-σκότωνα (B)   (E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένα βράδυ που 'βρεχε, που 'βρεχε μονότονα (F#m) (G#)               (C#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)   (G#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένα βράδυ που 'βρεχε, μέχρι το ξημέρωμα (C#m), έφυγες αγάπη μου, αχ αυτός ο άτιμος (F#m) (G#) (C#m) (A) (G#) (C#) (F#m)" },
                { "rawInline": "Ήθελε μαχαίρωμα (B)   (E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένα βράδυ που 'βρεχε, μέχρι το ξημέρωμα (F#m) (G#)               (C#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)   (G#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένα βράδυ που 'βρεχε, μέχρι που εχάραξε (C#m), έφυγες αγάπη μου κι η καρδιά μου σκίστηκε (F#m) (G#) (C#m) (A) (G#) (C#) (F#m)" },
                { "rawInline": "Κι καρδιά μου σπάραξε (B)   (E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένα βράδυ που 'βρεχε, μέχρι που εχάραξε (F#m) (G#)               (C#m) [X2]" }
            ]
        }
    ]
};