const prinHathiToOniroMasData = {
    "title": "Πριν Χαθεί Το Όνειρο Μας",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Τόλης Βοσκόπουλος; Μαρινέλλα",
    "composer": "Τόλης Βοσκόπουλος",
    "lyricist": "Μίμης Θειόπουλος",
    "year": "1976",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Χόρεψε μαζί μου απόψε, κάτω απ το (C#m)φεγγάρι, δες τα (D#)μάτια μου γε(C#m)μίσαν’ από σένανε" },
                { "rawInline": "(G#m)Χόρεψε για την αγάπη, που 'ρθε (C#m)να σε πάρει, χόρεψε για (D#)σένα μόνο και για μένανε (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Πριν χαθεί το όνειρό μας και ξανά-(C#m)βραδιάσουμε (G#m) (D#)" },
                { "rawInline": "Άσε με να σ' αγαπάω κι όπου φτάσουμε [X2] (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Χόρεψε μαζί μου τώρα στου καημού την (C#m)άκρη, πιές απόψε την (D#)ζωή μου (C#m)και αγάπα με" },
                { "rawInline": "(G#m)Χόρεψε για δυο αγάπες και μια χούφτα (C#m)δάκρυ, έχουμε πολλά να (D#)πωμε που δεν τα 'παμε (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Πριν χαθεί το όνειρό μας και ξανά-(C#m)βραδιάσουμε (G#m) (D#)" },
                { "rawInline": "Άσε με να σ' αγαπάω κι όπου φτάσουμε [X2] (G#m) [X2]" }
            ]
        }
    ]
};