const iStellaISmirniaData = {
    "title": "Η Στέλλα Η Σμυρνιά",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νότης Σφακιανάκης",
    "composer": "Γιώργος Μουκίδης",
    "lyricist": "Γιώργος Μουκίδης",
    "year": "1998",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(A#m:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Πάλι χαράματα (Fm)ξυπνάς, με δάκρυα στα (A#m)μάτια σου" },
                { "rawInline": "(D#m)Το ίδιο όνειρο (Fm)μου λες, το είδες πάλι (A#m)χθες" },
                { "rawInline": "(Fm)Άκου πώς κάνει ο αργιλές, που πίνει τα (D#m)κομμάτια σου" },
                { "rawInline": "(Fm)Άκου πώς παίζει ο μπαγλαμάς, (G#)πάνω απ' (Fm)τις σκε(A#m)πές" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Καβάλησες τη μουσική (Fm)και πέρασες τη (A#m)θάλασσα" },
                { "rawInline": "(D#m)Ύστερα μέσα σε μι’ (Fm)αυλή, κατέβηκες (A#m)αργά" },
                { "rawInline": "(Fm)Ο γέρος σου σε μιά γωνιά, σε φώναζε (D#m)αντάρτισσα" },
                { "rawInline": "(Fm)Κι η μάνα σου έλεγε: «Ποτέ, (G#)μην ξανα(Fm)φύγεις (A#m)πια»" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m:blue)Θα σε περνάνε (G#)για τρελή, που θες να πας (D#m)στο Αϊβαλί" },
                { "rawInline": "(D#m)Ρεμπέτικα (G#)να τραγου(A#m)δήσεις" },
                { "rawInline": "(A#m)Θα σού κολλήσουν (G#)ρετσινιά, θα λένε η Στέλλα (C#)η Σμυρ(D#m)νιά" },
                { "rawInline": "(D#m)Απ' το χασίσι (G#)έχει κολλή(A#m)σει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Ύστερα σ' ένα (Fm)φορτηγό, κουβάλαγες την (A#m)προίκα σου" },
                { "rawInline": "(D#m)Που φύλαγες μία (Fm)ζωή για ‘κείνη τη (A#m)στιγμή" },
                { "rawInline": "(Fm)Που είναι κορίτσι μου γλυκό, η ομορφιά κι η (D#m)γλύκα σου" },
                { "rawInline": "(Fm)Τώρα η δικιά σου η φωνή (G#)κατάντη(Fm)σε κραυ(A#m)γή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Τα έβαλες με το Θεό (Fm)για το ντουνιά τον (A#m)άπονο" },
                { "rawInline": "(D#m)Που κάνανε τη γειτονιά, (Fm)καμμένο μαγα(A#m)ζί" },
                { "rawInline": "(Fm)Στο ένα χέρι τον τζουρά, στα μάτια το (D#m)παράπονο" },
                { "rawInline": "(Fm)Ν’ αναρωτιέσαι πια: «Κανείς, (G#)να ζει (Fm)ή να μη (A#m)ζει;»" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m:blue)Θα σε περνάνε (G#)για τρελή, που θες να πας (D#m)στο Αϊβαλί" },
                { "rawInline": "(D#m)Ρεμπέτικα (G#)να τραγου(A#m)δήσεις" },
                { "rawInline": "(A#m)Θα σού κολλήσουν (G#)ρετσινιά, θα λένε η Στέλλα (C#)η Σμυρ(D#m)νιά" },
                { "rawInline": "(D#m)Απ' το χασίσι (G#)έχει κολλή(A#m)σει" }
            ]
        }
    ]
};