const iStellaISmirniaData = {
    "title": "Η Στέλλα Η Σμυρνιά",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Νότης Σφακιανάκης",
    "composer": "Γιώργος Μουκίδης",
    "lyricist": "Γιώργος Μουκίδης",
    "year": "1998",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bbm:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ebm:red)Πάλι χαράματα ξυπ(Fm)νάς, με δάκρυα στα (Bbm)μάτια σου" },
                { "rawInline": "(Ebm)Το ίδιο όνειρο μου (Fm)λες, το είδες πάλι χ(Bbm)θες" },
                { "rawInline": "(Fm)Άκου πώς κάνει ο αργιλές, που πίνει τα κομ(Ebm)μάτια σου" },
                { "rawInline": "(Fm)Άκου πώς παίζει ο μπαγλα(Ab)μάς, (Fm)πάνω απ' τις σκε(Bbm)πές" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ebm:red)Καβάλησες τη μουσι(Fm)κή και πέρασες τη (Bbm)θάλασσα" },
                { "rawInline": "(Ebm)Ύστερα μέσα σε μι’ αυ(Fm)λή, κατέβηκες αρ(Bbm)γά" },
                { "rawInline": "(Fm)Ο γέρος σου σε μιά γωνιά, σε φώναζε αν(Ebm)τάρτισσα" },
                { "rawInline": "(Fm)Κι η μάνα σου έλεγε: “Πο(Ab)τέ, μην ξανα(Fm)φύγεις π(Bbm)ια!”" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:blue)Θα σε περνάνε για τρε(Ab)λή, που θες να πας στο Αϊβα(Ebm)λί" },
                { "rawInline": "(Ebm:green)Ρεμπέτι(Ab:blue)κα να τραγου(Bbm)δήσεις" },
                { "rawInline": "(Bbm:green)Θα σού κολλήσουν ρετσιν(Ab:blue)ιά, θα λένε: “Η Στέλλα η Σμυρν(Db)ιά!”(_)(Ebm) " },
                { "rawInline": "(Ebm:green)“Απ' το χα(Ab:blue)σίσι έχει κολ(Bbm)λήσει!”" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ebm:red)Ύστερα σ' ένα φορτη(Fm)γό, κουβάλαγες την πρ(Bbm)οίκα σου" },
                { "rawInline": "(Ebm)Που φύλαγες μία ζ(Fm)ωή για ‘κείνη τη στιγ(Bbm)μή" },
                { "rawInline": "(Fm)Που είναι κορίτσι μου γλυκό, η ομορφιά κι η γ(Ebm)λύκα σου" },
                { "rawInline": "(Fm)Τώρα η δικιά σου η φω(Ab)νή κα(Fm)τάντησε κραυ(Bbm)γή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Ebm:red)Τα έβαλες με το Θ(Fm)εό για το ντουνιά τον(Bbm) άπονο" },
                { "rawInline": "(Ebm)Που κάνανε τη γειτον(Fm)ιά, καμμένο μαγα(Bbm)ζί" },
                { "rawInline": "(Fm)Στο ένα χέρι τον τζουρά, στα μάτια το πα(Ebm)ράπονο" },
                { "rawInline": "(Fm)Ν’ αναρωτιέσαι πια: “Καν(Ab)είς, να ζ(Fm)ει ή να μη ζ(Bbm)ει;”" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:blue)Θα σε περνάνε για τρε(Ab)λή, που θες να πας στο Αϊβα(Ebm)λί" },
                { "rawInline": "(Ebm:green)Ρεμπέτι(Ab:blue)κα να τραγου(Bbm)δήσεις" },
                { "rawInline": "(Bbm:green)Θα σού κολλήσουν ρετσιν(Ab:blue)ιά, θα λένε: “Η Στέλλα η Σμυρν(Db)ιά!”(_)(Ebm) " },
                { "rawInline": "(Ebm:green)“Απ' το χα(Ab:blue)σίσι έχει κολ(Bbm)λήσει!”" }
            ]
        }
    ]
};