const methismeniMouKardiaData = {
    "title": "Μεθυσμένη Μου Καρδιά",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Άννα Βίσση",
    "composer": "Νίκος Καρβέλας",
    "lyricist": "Νίκος Καρβέλας",
    "year": "1998",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)   (Bm)" },
                { "rawInline": "(C#)   (Bm)   (F#m)   (Bm)   (C#) [X2]" },
                { "rawInline": "(F#m)   (C#)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μέθυσαν τα μάτια μου και πάλι εσένα βλέπουν, από μπροστά μου να περνάς (F#m)                                                                                                                         (Bm)" },
                { "rawInline": "Mέθυσαν τ' αυτιά μου και νομίζουν πως ακούνε, να μου λες πως μ' αγαπάς (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μεθυσμένη μου καρδιά, αλλού σου λέω κι αλλού με πας κι όλο σε βρίζω (F#m)                                                                                                  (Bm)" },
                { "rawInline": "Μεθυσμένη μου καρδιά πάλι στο δρόμο της οχτάρια ζωγραφίζω (C#)                                                                                      (F#m)" },
                { "rawInline": "Μεθυσμένη μου καρδιά εσύ που ξέρεις ότι κλαίω κι όταν γελάω (F#m)                                                                                                          (Bm)" },
                { "rawInline": "Μεθυσμένη μου καρδιά πότε θα πάψεις να χτυπάς να μην πονάω; (C#)                                                                                         (F#m)" },
                { "rawInline": "Μεθυσμένη μου καρδιά (C#)                  (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)   (Bm)" },
                { "rawInline": "(C#)   (Bm)   (F#m)   (Bm)   (C#) [X2]" },
                { "rawInline": "(F#m)   (C#)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Νύχτωσε στα μάτια μου και βγαίνω στο σεργιάνι μοναχός στον ουρανό (F#m)                                                                                                                 (Bm)" },
                { "rawInline": "Πάλι φεγγαρό-βολτες για σένανε θα κόβω, μήπως τύχει και σε δω (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μεθυσμένη μου καρδιά… (F#m)" }
            ]
        }
    ]
};