const maZWAkomaOlaMouTaTheloData = {
    "title": "Μα Ζω Ακόμα (Όλα Μου Τα Θέλω)",
    "timeSignature": "4/4",
    "rhythm": "",
    "artist": "Γιώργος Μαζωνάκης",
    "composer": "Βασίλης Δήμας",
    "lyricist": "Βασίλης Δήμας",
    "year": "2023",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (C#m)     (Bm)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Μέσα μου νιώθω παράξενα (C#m)ήθελα να 'ξερα (Bm)πού θα με βρω; (C#m) " },
                { "rawInline": "(F#m)Μ’ έχασα κάπου ανάμεσα (C#m)στον κάτω κόσμο (Bm)και τον ουρανό (C#m) " },
                { "rawInline": "(F#m)Σώμα κενό, (C#m)Σώμα κενό (Bm) (F#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Πούλησα πάλι ψυχή (C#m)μες στη ζάλη (Bm)του έρωτα μισοτιμής (C#m) " },
                { "rawInline": "(F#m)Αχ εαυτέ μου εχθρέ (C#m)και αδερφέ μου (Bm)ποτε δεν τα βρήκαμε εμείς (C#m) " },
                { "rawInline": "(F#m)Δεν ηρεμείς, (C#m)δεν ηρεμείς (D) (E) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Όλα μου τα θέλω (A)μια ζωή (E)μ’ ένα πρέπει (Bm)τα σκοτώνω" },
                { "rawInline": "(F#m)Καταφέρνει κάποιο να σωθεί (A)και με τύψεις (E)το πληρώ(Bm)νω" },
                { "rawInline": "(F#m)Ενοχή μου σε πίνω, (E)μεθάω κι αφήνομαι, (D)γίνομαι λιώμα (C#m) " },
                { "rawInline": "(F#m)Χώμα, (C#m)χώμα, μα ζω (Bm)ακόμα (C#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Γύρω μου όλα περίεργα (C#m)σώματα ανίερα (Bm)δίχως καρδιές (C#m) " },
                { "rawInline": "(F#m)Φαύλος ο κύκλος μου (C#m)μαύρος ο κύκνος μου (Bm)λίμνες στα πάθη βαθιές (C#m) " },
                { "rawInline": "(F#m)Πέσε και δες, (C#m)πέσε και δες (D) (E) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Ποιός θα μου πει τι είναι λάθος (C#m)και τι αμαρτία να ξέρω (Bm)και εγώ; (C#m) " },
                { "rawInline": "(F#m)Αγγέλους έχω μαζί μου (C#m)απ' την κόλασή μου (Bm)παλεύω να βγω (C#m) " },
                { "rawInline": "(F#m)Πριν να πνιγώ, (C#m)πριν να πνιγώ (D) (E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Όλα μου τα θέλω (A)μια ζωή (E)μ’ ένα πρέπει (Bm)τα σκοτώνω" },
                { "rawInline": "(F#m)Καταφέρνει κάποιο να σωθεί (A)και με τύψεις (E)το πληρώ(Bm)νω" },
                { "rawInline": "(F#m)Ενοχή μου σε πίνω, (E)μεθάω κι αφήνομαι, (D)γίνομαι λιώμα (C#m) " },
                { "rawInline": "(F#m)Χώμα, (C#m)χώμα, μα ζω (Bm)ακόμα(C#m) ([X3]:black)" }
            ]
        }
    ]
};