const erotasArchaggelosData = {
    "title": "Έρωτας Αρχάγγελος",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Χρήστος Λεοντής",
    "lyricist": "Δημήτρης Λέντζος",
    "year": "2007",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)     (G#)     (C#m)     ([X2]:black)" },
                { "rawInline": "(F#m)" },
                { "rawInline": "(C#m)     (G#)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Σάββατο χαράματα μπρος την Αχερουσία" },
                { "rawInline": "(A)Χόρεψα ζεϊμπέκικο πά(B)νω στην φωτι(C#m)ά" },
                { "rawInline": "(C#m)Βήματα γενέθλια για την αθανασία" },
                { "rawInline": "Κι (A)όλες οι αγάπες μου μία (B)ξενιτι(C#m)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πήρα (E:blue)από τα μάτια σου, λίγο μαύρο χρώμ(B)α" },
                { "rawInline": "(F#m)Κι έβαψα τα ρούχα μου, μάν(C#m)α μη με δει(F#m)ς" },
                { "rawInline": "(E)Την στερνή κουβέντα σου, την θυμάμαι ακόμ(B)α" },
                { "rawInline": "(F#m)Σαν χορεύεις μου 'λεγες: “Να 'σ(A)αι ο Διγεν(B)ής(C#m)”" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)     (G#)     (C#m)     ([X2]:black)" },
                { "rawInline": "(F#m)" },
                { "rawInline": "(C#m)     (G#)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Βλέμματα χαράξανε στις μαύρες τις οθόνες" },
                { "rawInline": "(A)Οι τυφλοί προφήτες προδ(B)ίδουν τους χρησμού(C#m)ς" },
                { "rawInline": "(C#m)Έρωτας αρχάγγελος σαν τις παλιές εικόνες" },
                { "rawInline": "Κι (A)ο χορός του κόσμου να αγγίζ(B)ει τους αρμού(C#m)ς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πήρα (E:blue)από τα μάτια σου, λίγο μαύρο χρώμ(B)α" },
                { "rawInline": "(F#m)Κι έβαψα τα ρούχα μου, μάν(C#m)α μη με δει(F#m)ς" },
                { "rawInline": "(E)Την στερνή κουβέντα σου, την θυμάμαι ακόμ(B)α" },
                { "rawInline": "(F#m)Σαν χορεύεις μου 'λεγες: “Να 'σ(A)αι ο Διγεν(B)ής(C#m)”" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)     (G#)     (C#m)     ([X2]:black)" },
                { "rawInline": "(F#m)" },
                { "rawInline": "(C#m)     (G#)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Είναι τα τραγούδια μας ηφαίστεια που καίνε" },
                { "rawInline": "(A)Σώματα κι αγάλματα βγάζ(B)ουνε φτερ(C#m)ά" },
                { "rawInline": "(C#m)Τα αρχαία πάθη μας και τα φιλιά σου φταίνε" },
                { "rawInline": "Κοί(A)τα αναστήθηκα για δεύ(B)τερη φορ(C#m)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πήρα (E:blue)από τα μάτια σου, λίγο μαύρο χρώμ(B)α" },
                { "rawInline": "(F#m)Κι έβαψα τα ρούχα μου, μάν(C#m)α μη με δει(F#m)ς" },
                { "rawInline": "(E)Την στερνή κουβέντα σου, την θυμάμαι ακόμ(B)α" },
                { "rawInline": "(F#m)Σαν χορεύεις μου 'λεγες: “Να 'σ(A)αι ο Διγεν(B)ής(C#m)”" }
            ]
        }
    ]
};
