const thalassakiMouData = {
    "title": "Θαλασσάκι Μου",
    "rhythm": "7/8",
    "artist": "Άννα Χατζηδάκη, Αιμιλία Χατζηδάκη",
    "composer": "Δημοτικό",
    "lyricist": "Δημοτικό",
    "year": "1947",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Θάλασσα, θάλασσα τους θαλασσινούς, θαλασσάκι μου (C#m)                                (F#m)                 (E) (B)   (C#m)" },
                { "rawInline": "Μην τους θαλασσο-δέρνεις, θαλασσώνουμαι, για σένα, ξημερώνουμαι [X2] (F#m) (C#m) (E) (F#m) (C#m) (B)                            (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ροδόσταμο, ροδόσταμο να γίνεσαι, κι ωχ, αμάν, αμάν (F#m) (E) (B)         (C#m)" },
                { "rawInline": "Την ρότα τους να ραίνεις, θαλασσάκι μου και φέρε, το πουλάκι μου [X2] (F#m) (C#m) (E) (F#m) (C#m) (B)                            (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Θάλασσα κι αλμυρό νερό (C#m) να σε ξεχάσω δεν μπορώ (E) (C#m) (B)         (C#m)" },
                { "rawInline": "Να σε ξεχάσω δεν μπορώ (E), θάλασσα κι αλμυρό νερό (C#m) (B)           (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Θάλασσα, θάλασσα που τον έπνιξες, κι ωχ, αμάν, αμάν (C#m)                                   (F#m) (E) (B)      (C#m)" },
                { "rawInline": "Της κοπελιάς τον άντρα, θαλασσάκι μου και φέρε το πουλάκι μου [X2] (F#m) (C#m) (E) (F#m) (C#m) (B)                               (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι η κοπελιά, κι η κοπελιά είναι μικρή, θαλασσάκι μου (F#m) (E) (B)                     (C#m)" },
                { "rawInline": "Και δεν της πάν' τα μαύρα, θαλασσάκι μου και φέρε το πουλάκι μου [X2] (F#m) (C#m) (E) (F#m) (C#m) (B)                                  (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Θάλασσα κι αλμυρό νερό (C#m) να σε ξεχάσω δεν μπορώ (E) (C#m) (B)         (C#m)" },
                { "rawInline": "Να σε ξεχάσω δεν μπορώ (E), θάλασσα κι αλμυρό νερό (C#m) (B)           (C#m)" }
            ]
        }
    ]
};