const geiaSouHaraSouVenetiaData = {
    "title": "Γειά Σου Χαρά Σου Βενετιά",
    "rhythm": "Καρσιλαμάς",
    "artist": "Νίκος Ξυλούρης",
    "composer": "Σταύρος Ξαρχάκος",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1974",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#)Γεια σου, χαρά σου Βενετ(G#)ιά, πήρα τους δ(F#)ρόμους τ(G#7)ου νοτ(C#)ιά" },
                { "rawInline": "(C#:green)Κι απ' το κατάρτι το ψη(G#:red)λό τον άνε(F#)μο πα(G#7)ρακα(C#)λώ " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Φύσα αεράκι, φύσα (G#)με, μη χαμη(F#)λώνει(G#7)ς ίσα(C#)με" },
                { "rawInline": "(C#:green)Να δω γαλάζια εκκλησ(G#:blue)ιά, Τσιρίγο κα(F#)ι Μο(G#7)νεμβασ(C#)ιά ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:red)Γεια σου, χαρά σου Βενετ(G#)ιά, βγήκα σε (F#)θάλασσα π(G#7)λατι(C#)ά" },
                { "rawInline": "(C#:green)Και τραγουδώ στην κουπασ(G#:red)τή σ' όλο τον (F#)κόσμο ν(G#7)' ακουστ(C#)εί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Φύσα αεράκι, φύσα (G#)με, μη χαμη(F#)λώνει(G#7)ς ίσα(C#)με" },
                { "rawInline": "(C#:green)Να δω στην Κρήτη μια κορ(G#:blue)φή, που έχω μαν(F#)ούλα (G#7)κι αδελ(C#)φή ([X2]:black)" }
            ]
        }
    ]
};