const itaneMiaForaData = {
    "title": "Ήτανε Μια Φορά",
    "rhythm": "3/4",
    "artist": "Νίκος Ξυλούρης",
    "composer": "Σταύρος Ξαρχάκος",
    "lyricist": "Κώστας Φέρρης",
    "year": "1973",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(A#m)Ήτανε μια φορά, μάτια μου, κι ένα και(G#)ρό, μια όμορφη κυρά, αρχόντισσα, να σε χα(A#m)ρώ" },
                { "rawInline": "(A#m)Μια μικροπαντρεμένη, κόρη ξαν(F#)θή, τον κύρη της προσμένει, βράδυ, πρω(A#m)ί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m)Ένα Σάββατο βράδυ, καλέ, μια Κυρια(G#)κή, τον ήλιο, το φεγγάρι, καλέ, παρακα(A#m)λεί" },
                { "rawInline": "(A#m)Ήλιε μου, φώτισέ τον, φεγγάρι μου, πάνε και μίλησέ του για χάρη (F#)μου (A#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m)Γυρίζει κι αρμενίζει, καλέ, τα πέλα(G#)γα, τους πειρατές θερίζει, καλέ, και τους χα(A#m)λά" },
                { "rawInline": "(A#m)Στον ήλιο, στο φεγγάρι και στη βροχή και μένανε μ' αφήνει έρμη και μονα(F#)χή (A#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m)Γαλέρα ανοίχτηκε, μάτια μου, μέσ’ το νο(G#)τιά, στη μάχη ρίχτηκε, μάτια μου και στον καυ(A#m)γά" },
                { "rawInline": "(A#m)Μέσα σ' ένα σινάφι πειρατι(F#)κό, είδα φωτιά ν' ανάφτει και φονι(A#m)κό ([X2]:black)" }
            ]
        }
    ]
};