const imAitosHorisFteraData = {
    "title": "Είμ' Αητός Χωρίς Φτερά",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Διαμαντής Πανάρετος",
    "composer": "Γιώργος Ζαμπέτας; Μάνος Χατζιδάκις",
    "lyricist": "Ευτυχία Παπαγιαννοπούλου",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Am)   (C)   (G)   (F)   (E)   (Am)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σαν τον αϊτό είχα φτερά, ω, ω, ω (E) (Am) (G) (F) (E)" },
                { "rawInline": "Και πέταγα (G), και πέταγα πολύ ψηλά (C)" },
                { "rawInline": "Μα ένα χέρι λατρεμένο (Am), ένα χέρι λατρευτό (Em) (F)                                                      (E)" },
                { "rawInline": "Μου τα κόβει τα φτερά μου (Am), για να μην ψηλά πετώ (Em) (F)                                            (E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είμ' αϊτός χωρίς φτερά (Am), χωρίς αγάπη και χαρά (A) (Dm) (E)                                                  (Am)" },
                { "rawInline": "Χωρίς αγάπη και χαρά (A), είμ' αϊτός χωρίς φτερά (Dm) (E)                                           (Am) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am)   (C)   (G)   (F)   (E)   (Am)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Το χέρι αυτό το λατρευτό, ω, ω, ω (Am) (E) (Am) (G) (F) (E)" },
                { "rawInline": "Μέσ’ τη ζωή (G), μέσ’ τη ζωή θα τ' αγαπώ (C)" },
                { "rawInline": "Ό,τι και να μου 'χει κάνει (Am), όλα τού τα συγχωρώ (Em) (F)                                            (E)" },
                { "rawInline": "Με φτερούγες τσακισμένες (Am), πάντα εγώ θα τ' αγαπώ (Em) (F)                                              (E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είμ' αϊτός χωρίς φτερά (Am), χωρίς αγάπη και χαρά (A) (Dm) (E)                                                  (Am)" },
                { "rawInline": "Χωρίς αγάπη και χαρά (A), είμ' αϊτός χωρίς φτερά (Dm) (E)                                           (Am) [X2]" }
            ]
        }
    ]
};