const imAitosHorisFteraData = {
    "title": "Είμ' Αητός Χωρίς Φτερά",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Διαμαντής Πανάρετος",
    "composer": "Γιώργος Ζαμπέτας; Μάνος Χατζιδάκις",
    "lyricist": "Ευτυχία Παπαγιαννοπούλου",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Am:green)   (C)   (G)   (F)   (E)   (Am)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:red)Σαν τον αϊτό είχ(E)α φτε(Am)ρά, (G)ω, (F)ω, (E)ω" },
                { "rawInline": "(G)Και πέταγα, και πέταγα πολύ ψηλ(C)ά" },
                { "rawInline": "(Am)Μα ένα χέρι λατρε(Em)μένο,(F) ένα χέρι λατρευτ(E)ό" },
                { "rawInline": "Μ(Am)ου τα κόβει τα φτε(Em)ρά μου,(F) για να μην ψηλά πετ(E)ώ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:blue)Είμ' αϊτός χωρ(A)ίς φτε(Dm)ρά, (E)χωρίς αγάπη και χα(Am)ρά" },
                { "rawInline": "Χωρίς αγ(A)άπη και χα(Dm)ρά, (E)είμ' αϊτός χωρίς φτε(Am)ρά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:green)   (C)   (G)   (F)   (E)   (Am)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:red)Το χέρι αυτό το λ(E)ατρευ(Am)τό, (G)ω, (F)ω, (E)ω" },
                { "rawInline": "(G)Μέσ’ τη ζωή, μέσ’ τη ζωή θα τ' αγαπ(C)ώ" },
                { "rawInline": "(Am)Ό,τι και να μου 'χει (Em)κάνει,(F) όλα τού τα συγχωρ(E)ώ" },
                { "rawInline": "(Am)Με φτερούγες τσακισ(Em)μένες,(F) πάντα εγώ θα τ' αγαπ(E)ώ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:blue)Είμ' αϊτός χωρ(A)ίς φτε(Dm)ρά, (E)χωρίς αγάπη και χα(Am)ρά" },
                { "rawInline": "Χωρίς αγ(A)άπη και χα(Dm)ρά, (E)είμ' αϊτός χωρίς φτε(Am)ρά" }
            ]
        }
    ]
};