const miliseMouData = {
    "title": "Μίλησέ Μου",
    "rhythm": "Χασαποσέρβικο",
    "artist": "Γρηγόρης Μπιθικώτσης; Βούλα Γκίκα",
    "composer": "Μάνος Χατζιδάκις",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1970",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Dm:green)     (A)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:red)Άνοιξα στον κήπο μου πηγάδι να ποτίζ(Gm)ω τα (A)πουλι(Dm)ά" },
                { "rawInline": "Να 'ρχεσαι και ‘σύ πρωί και βράδ(Gm)υ, σα μικρή (A)δροσοσταλι(Dm)ά" },
                { "rawInline": "Ήρθες μια βραδιά με τον αγέρα κι αναστένα(Gm)ξε η (A)καρδι(Dm)ά" },
                { "rawInline": "Σου 'πα με λαχτάρα καλησπέρ(Gm)α και μου είπε(A)ς έχε γει(Dm)α" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:blue)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "(A)Μίλησέ μου, μίλησέ μου, πώς να σε ξεχάσω, Θεέ μου" },
                { "rawInline": "(Dm)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "(A)Μίλησέ μου, μίλησέ μου, μόνο στ' όνειρό μου σε φιλώ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:green)     (A)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:red)Φύτεψα στην πόρτα σου χορτάρι, να 'χεις ίσκι(Gm)ο και (A)δροσι(Dm)ά" },
                { "rawInline": "Κι ήρθα πριν αλλάξει το φεγγάρ(Gm)ι να σου φέρ(A)ω ζεστασι(Dm)ά" },
                { "rawInline": "Σ' έβγαλα στου ήλιου τ' ανηφόρι, στα σοκάκι(Gm)α τα (A)πλατι(Dm)ά" },
                { "rawInline": "Μα ήρθε παγωνιά και ξεροβόρ(Gm)ι και δε μ' ά(A)ναψες φωτι(Dm)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:blue)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "(A)Μίλησέ μου, μίλησέ μου, πώς να σε ξεχάσω, Θεέ μου" },
                { "rawInline": "(Dm)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "(A)Μίλησέ μου, μίλησέ μου, μόνο στ' όνειρό μου σε φιλώ" }
            ]
        }
    ]
};
