const miliseMouData = {
    "title": "Μίλησέ Μου",
    "timeSignature": "2/4",
    "rhythm": "Χασαποσέρβικος",
    "artist": "Γρηγόρης Μπιθικώτσης; Βούλα Γκίκα",
    "composer": "Μάνος Χατζιδάκις",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1970",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Dm:green)     (A)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:red)Άνοιξα στον κήπο μου πηγάδι να πο(Gm)τίζω τ(A)α πουλ(Dm)ιά" },
                { "rawInline": "(Dm:green)Να 'ρχεσαι και ‘σύ πρωί και β(Gm:red)ράδυ, σα μικρ(A)ή δροσοσταλ(Dm)ιά" },
                { "rawInline": "(Dm:green)Ήρθες μια βραδιά με τον αγέρα κι ανασ(Gm:red)τέναξε (A)η καρδ(Dm)ιά" },
                { "rawInline": "Σ(Dm:green)ου 'πα με λαχτάρα καλησ(Gm)πέρα και μου ε(A:red)ίπες έχε γε(Dm)ια" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:blue)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "Μ(A)ίλησέ μου, μίλησέ μου, πώς να σε ξεχάσω, Θεέ μου" },
                { "rawInline": "(Dm)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "Μ(A)ίλησέ μου, μίλησέ μου, μόνο στ' όνειρό μου σε φιλώ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:green)     (A)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:red)Φύτεψα στην πόρτα σου χορτάρι, να 'χεις(Gm) ίσκιο κα(A)ι δροσ(Dm)ιά" },
                { "rawInline": "Κι(Dm:green) ήρθα πριν αλλάξει το φεγγάρ(Gm:red)ι να σου φ(A)έρω ζεστασ(Dm)ιά" },
                { "rawInline": "Σ'(Dm:green) έβγαλα στου ήλιου τ' ανηφόρι, στα σοκάκ(Gm:red)ια τ(A)α πλατ(Dm)ιά" },
                { "rawInline": "Μα(Dm:green) ήρθε παγωνιά και ξερο(Gm:red)βόρι και δε μ' (A)άναψες φωτ(Dm)ιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:blue)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "Μ(A)ίλησέ μου, μίλησέ μου, πώς να σε ξεχάσω, Θεέ μου" },
                { "rawInline": "(Dm)Μίλησέ μου, μίλησέ μου, δεν σε φίλησα ποτέ μου" },
                { "rawInline": "Μ(A)ίλησέ μου, μίλησέ μου, μόνο στ' όνειρό μου σε φιλώ" }
            ]
        }
    ]
};
