const oKyrAntonisData = {
    "title": "Ο Κύρ’ Αντώνης",
    "timeSignature": "2/4",
    "rhythm": "Χασάπικος",
    "artist": "Στέλιος Καζαντζίδης; Μαρινέλλα",
    "composer": "Μάνος Χατζιδάκις",
    "lyricist": "Μάνος Χατζιδάκις",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Gm:green)     (D)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ο (Gm:red)Κύρ’ Αντώνης πάει καιρός που ζούσε στην αυλ(D)ή" },
                { "rawInline": "Μ'(D:green) ένα κανάτι κι ένα κρεβάτι και με κρασί πο(Gm:red)λύ" },
                { "rawInline": "Εί(Gm:green)χε δυο μάτια γαλανά κι αχτένιστα μαλλι(D:red)ά" },
                { "rawInline": "Κι (D:green)ένα λουλούδι, πάντα φορούσε στα ρούχα τα παλ(Gm:red)ιά (_)(F:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ (Eb:blue)Κύρ’ Αντώνη πώς σ' αγαπ(F)άμε κ(Bb)αι μαζί σου τ' άστρα μετρ(G)άμε" },
                { "rawInline": "(Ab)Τις φωτιές για σένα πηδάμε,(Gm) ώσπου να 'ρθει βροχ(D)ή" },
                { "rawInline": "Και (Eb)τον θυμό σου πάντα ξεχν(F)άμε (Bb)σαν πουλιά μαζί τριγυρν(G)άμε" },
                { "rawInline": "(Ab)Σαν παιδιά με 'σένα γελάμε (Gm)σαν κάνεις προσευχ(D)ή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ο (Gm:red)Κύρ’ Αντώνης βιάζεται να πάει να κοιμηθε(D)ί" },
                { "rawInline": "Γι(D:green)ατί το βράδυ στα όνειρά του θέλει να θυμηθ(Gm:red)εί" },
                { "rawInline": "(Gm:green)Ότι ποτέ δεν έζησε, μες στ' όνειρό του ζε(D:red)ι" },
                { "rawInline": "Μα (D:green)η νύχτα φεύγει και λυπημένο τον βρίσκει η χαραυ(Gm:red)γή (_)(F:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ (Eb:blue)Κύρ’ Αντώνη πώς σ' αγαπ(F)άμε κ(Bb)αι μαζί σου τ' άστρα μετρ(G)άμε" },
                { "rawInline": "(Ab)Τις φωτιές για σένα πηδάμε,(Gm) ώσπου να 'ρθει βροχ(D)ή" },
                { "rawInline": "Και (Eb)τον θυμό σου πάντα ξεχν(F)άμε (Bb)σαν πουλιά μαζί τριγυρν(G)άμε" },
                { "rawInline": "(Ab)Σαν παιδιά με 'σένα γελάμε (Gm)σαν κάνεις προσευχ(D)ή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μα(Gm:red) ένα βράδυ ο Κύρ’ Αντώνης στρώνει να κοιμηθε(D)ί" },
                { "rawInline": "Κι (D:green)όταν ξυπνάμε τον καρτεράμε στην πόρτα να βρεθε(Gm:red)ί" },
                { "rawInline": "Μα ο (Gm:green)κυρ-Αντώνης δεν θα βγει ποτέ του στην αυλ(D:red)ή" },
                { "rawInline": "(D:green)Αφού για πάντα μες στ' όνειρό του θέλησε πια να ζ(Gm:red)ει (_)(F:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ (Eb:blue)Κύρ’ Αντώνη πώς σ' αγαπ(F)άμε κ(Bb)αι μαζί σου τ' άστρα μετρ(G)άμε" },
                { "rawInline": "(Ab)Τις φωτιές για σένα πηδάμε,(Gm) ώσπου να 'ρθει βροχ(D)ή" },
                { "rawInline": "Και (Eb)τον θυμό σου πάντα ξεχν(F)άμε (Bb)σαν πουλιά μαζί τριγυρν(G)άμε" },
                { "rawInline": "(Ab)Σαν παιδιά με 'σένα γελάμε (Gm)σαν κάνεις προσευχ(D)ή" }
            ]
        }
    ]
};
