const oKyrAntonisData = {
    "title": "Ο Κύρ’ Αντώνης",
    "rhythm": "Χασάπικος",
    "artist": "Μαρινέλλα; Στέλιος Καζαντζίδης",
    "composer": "Μάνος Χατζιδάκις",
    "lyricist": "Μάνος Χατζιδάκις",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Gm:green)     (D)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ο (Gm:red)Κύρ’ Αντώνης πάει καιρός που ζούσε στην αυλ(D)ή" },
                { "rawInline": "(D)Μ' ένα κανάτι κι ένα κρεβάτι και με κρασί πολ(Gm)ύ" },
                { "rawInline": "(Gm)Είχε δυο μάτια γαλανά κι αχτένιστα μαλλι(D)ά" },
                { "rawInline": "Κι (D)ένα λουλούδι πάντα φορούσε στα ρούχα τα πα(Gm)λι(F)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ Κύ(Eb:blue)ρ’ Αντώνη πώς σ' αγαπάμ(F)ε κα(Bb)ι μαζί σου τ' άστρα μετράμ(G)ε" },
                { "rawInline": "(Ab)Τις φωτιές για σένα πηδάμε (Gm)ώσπου να 'ρθει βροχ(D)ή" },
                { "rawInline": "Και (Eb)τον θυμό σου πάντα ξεχνάμ(F)ε (Bb)σαν πουλιά μαζί τριγυρνάμ(G)ε" },
                { "rawInline": "(Ab)Σαν παιδιά με σένα γελάμε (Gm)σαν κάνεις προσευχ(D)ή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ο (Gm:red)Κύρ’ Αντώνης βιάζεται να πάει να κοιμηθε(D)ί" },
                { "rawInline": "(D)Γιατί το βράδυ στα όνειρά του θέλει να θυμηθε(Gm)ί" },
                { "rawInline": "(Gm)Ότι ποτέ δεν έζησε, μες στ' όνειρό του ζε(D)ι" },
                { "rawInline": "Μα (D)η νύχτα φεύγει και λυπημένο τον βρίσκει η χαραυ(Gm)γ(F)ή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ Κύ(Eb:blue)ρ’ Αντώνη πώς σ' αγαπάμ(F)ε κα(Bb)ι μαζί σου τ' άστρα μετράμ(G)ε" },
                { "rawInline": "(Ab)Τις φωτιές για σένα πηδάμε (Gm)ώσπου να 'ρθει βροχ(D)ή" },
                { "rawInline": "Και (Eb)τον θυμό σου πάντα ξεχνάμ(F)ε (Bb)σαν πουλιά μαζί τριγυρνάμ(G)ε" },
                { "rawInline": "(Ab)Σαν παιδιά με σένα γελάμε (Gm)σαν κάνεις προσευχ(D)ή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μα (Gm:red)ένα βράδυ ο Κύρ’ Αντώνης στρώνει να κοιμηθε(D)ί" },
                { "rawInline": "Κι (D)όταν ξυπνάμε τον καρτεράμε στην πόρτα να βρεθε(Gm)ί" },
                { "rawInline": "Μα ο (Gm)κυρ-Αντώνης δεν θα βγει ποτέ του στην αυλ(D)ή" },
                { "rawInline": "(D)Αφού για πάντα μες στ' όνειρό του θέλησε πια να ζ(Gm)ε(F)ι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αχ Κύ(Eb:blue)ρ’ Αντώνη πώς σ' αγαπάμ(F)ε κα(Bb)ι μαζί σου τ' άστρα μετράμ(G)ε" },
                { "rawInline": "(Ab)Τις φωτιές για σένα πηδάμε (Gm)ώσπου να 'ρθει βροχ(D)ή" },
                { "rawInline": "Και (Eb)τον θυμό σου πάντα ξεχνάμ(F)ε (Bb)σαν πουλιά μαζί τριγυρνάμ(G)ε" },
                { "rawInline": "(Ab)Σαν παιδιά με σένα γελάμε (Gm)σαν κάνεις προσευχ(D)ή" }
            ]
        }
    ]
};
