const ferteMouNaPioData = {
    "title": "Φέρτε Μου Να Πιω",
    "rhythm": "Χασαποσέρβικος",
    "artist": "Στέλιος Καζαντζίδης; Μαρινέλλα",
    "composer": "Βασίλης Τσιτσάνης",
    "lyricist": "Βασίλης Τσιτσάνης",
    "year": "1965",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#:red)Ξημερώνει και βραδιάζει, (Bm)πάντα στον ίδιο (F#m)το σκο(D)πό" },
                { "rawInline": "(F#m)Φέρτε μου να πιω το ακριβότερο (Bm)πιοτό" },
                { "rawInline": "(Bm)Εγώ πληρώνω, (C#)τα μάτια (D)π' αγα(C#)πώ [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:red)Κι όταν βλέπεις, ταβερνιάρη, (Bm)να σπάω, (F#m)να παραμι(D)λώ" },
                { "rawInline": "(F#m)Μη με κατακρίνεις, μη με παίρνεις (Bm)για τρελό" },
                { "rawInline": "(Bm)Εγώ πληρώνω, (C#)τα μάτια (D)π' αγα(C#)πώ [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:red)Η καρδιά μου συννεφιάζει, (Bm)τρέχουν τα δάκρυα (F#m)βρο(D)χή" },
                { "rawInline": "(F#m)Σίγουρα θα πάμε, μια και φτάσαμε (Bm)ως εκεί" },
                { "rawInline": "(Bm)Εσύ στο χώμα (C#)κι εγώ στη (D)φυλακή [X2]" }
            ]
        }
    ]
};