const ferteMouNaPioData = {
    "title": "Φέρτε Μου Να Πιω",
    "rhythm": "Χασαποσέρβικος",
    "artist": "Στέλιος Καζαντζίδης; Μαρινέλλα",
    "composer": "Βασίλης Τσιτσάνης",
    "lyricist": "Βασίλης Τσιτσάνης",
    "year": "1965",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#:red)Ξημερώνει κ(Bm)αι βραδ(F#m)ιάζει,(D) πάντα στον ίδιο το σκο(C#)πό" },
                { "rawInline": "(F#:blue)Φέρτε μου να πιω το ακρι(Bm)βότερο πιοτό" },
                { "rawInline": "(Bm:green)Εγώ πλη(C#:blue)ρώνω, τα μ(D)άτια π' αγα(C#)πώ ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:red)Κι όταν βλέπεις, (Bm)ταβερν(F#m)ιάρη,(D) να σπάω, να παραμι(C#)λώ" },
                { "rawInline": "(F#:blue)Μη με κατακρίνεις, μη με π(Bm)αίρνεις για τρελό" },
                { "rawInline": "(Bm:green)Εγώ πλη(C#:blue)ρώνω, τα μ(D)άτια π' αγα(C#)πώ ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:red)Η καρδιά μου (Bm)συννεφ(F#m)ιάζει,(D) τρέχουν τα δάκρυα βρο(C#)χή" },
                { "rawInline": "(F#:blue)Σίγουρα θα πάμε, μια και φ(Bm)τάσαμε ως εκεί" },
                { "rawInline": "(Bm:green)Εσύ στο (C#:blue)χώμα κι εγ(D)ώ στη φυλα(C#)κή ([X2]:black)" }
            ]
        }
    ]
};