const geitonakiMouData = {
    "title": "Γειτονάκι Μου",
    "rhythm": "Χασάπικος",
    "artist": "Γιάννης Πουλόπουλος",
    "composer": "Λίνος Κόκοτος",
    "lyricist": "Άκος Δασκαλόπουλος",
    "year": "1969",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Dm)" },
                { "rawInline": "(Gm)   (F)   (Gm)   (Am)   (Dm)" },
                { "rawInline": "(Gm)   (Dm)   (C)   (Dm)   (C)   (Dm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τη νύχτα που κοιμούνται τα πουλιά (Dm), βγαίνουν κάτι έρημα παιδιά (Gm)             (Dm)                     (Bb)" },
                { "rawInline": "Κι έρχονται στη πόρτα σου (A) κρυφά (Dm)" },
                { "rawInline": "T' αστέρια που κοιτούν από ψηλά (Dm), ξαγρυπνούν μαζί με τα παιδιά (Gm)                   (Dm)                          (Bb)" },
                { "rawInline": "Και σου νανουρίζουν τη καρδιά (A) (Dm) (C/E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Γειτονάκι μου (F), στη μικρή σου πόρτα (Am), αστεράκι μου (Gm), ξενύχτησα κι εγώ (Bb) (C)                                       (F)         (Am) (Gm) (F)                       (C)" },
                { "rawInline": "Τ’ αδερφάκι μου (F), το φεγγάρι ρώτα (Am), γειτονάκι μου (Gm), αχ πόσο σ' αγαπώ (Bb) (C)                                (F)      (Am)  (Gm)   (F)    (C)  (F)  (A)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm)" },
                { "rawInline": "(Gm)   (F)   (Gm)   (Am)   (Dm)" },
                { "rawInline": "(Gm)   (Dm)   (C)   (Dm)   (C)   (Dm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Την ώρα που γυρνώ απ' τη δουλειά (Dm), κάνω όρκο μέσα μου βαθιά (Gm)                (Dm)                        (Bb)" },
                { "rawInline": "Να μη ‘ρθω στη πόρτα σου (A) ξανά (Dm)" },
                { "rawInline": "Μα όταν πέσει πάλι η νυχτιά (Dm), η παλιά λαχτάρα μου ξυπνά (Gm)                   (Dm)                         (Bb)" },
                { "rawInline": "Και μου τυραννάει την καρδιά (A) (Dm) (C/E)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Γειτονάκι μου (F), στη μικρή σου πόρτα (Am), αστεράκι μου (Gm), ξενύχτησα κι εγώ (Bb) (C)                                       (F)         (Am) (Gm) (F)                       (C)" },
                { "rawInline": "Τ’ αδερφάκι μου (F), το φεγγάρι ρώτα (Am), γειτονάκι μου (Gm), αχ πόσο σ' αγαπώ (Bb) (C)                                (F)      (Am)  (Gm)   (F)    (C)  (F)  (A)" }
            ]
        }
    ]
};