const toKaloPouSouTheloData = {
    "title": "Το Καλό Που Σου Θέλω",
    "rhythm": "Χασάπικος",
    "artist": "Γιάννης Πάριος",
    "composer": "Σοφία Βόσσου",
    "lyricist": "Εύη Δρούτσα",
    "year": "2003",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)   (D)   (E)   (A)" },
                { "rawInline": "(Bm)   (G#mo)   (F#m)   (D)   (Bm)   (C#)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Το καλό που σου θέλω (F#m) (C#), να αλλάξεις πορεία (F#m), Το καλό που σου θέλω (C#), να αλλάξεις μυαλά (F#m)" },
                { "rawInline": "Εγώ τώρα σου δίνω (Bm) (C#), άλλη μια ευκαιρία (F#m) (E) (D), ίσως ήρθε η ώρα να τα πάμε καλά (Bm)              (C#)        (F#m) (C#) (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είναι τέσσερις τοίχοι (F#m), είναι κι ένα κρεβάτι (D), είναι μια ευτυχία που όλο μπάζει νερά (E)           (A)" },
                { "rawInline": "Το καλό που σου θέλω (Bm) (G#mo), να αλλάξεις πορεία (F#m) (E) (D), γιατί έτσι πονάμε και δεν πάμε καλά (Bm)          (C#)          (F#m) (C#) (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)   (D)   (E)   (A)" },
                { "rawInline": "(Bm)   (G#mo)   (F#m)   (D)   (Bm)   (C#)   (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Το καλό που σου θέλω (F#m) (C#), να αλλάξεις για σένα (F#m) κι άστα δήθεν, πως θέλω να σ' αλλάξω εγώ (C#)                      (F#m)" },
                { "rawInline": "Υποσχέσεις και όρκοι δε μετράνε για μένα (Bm) (C#) και γι' αυτό να προσέχεις (F#m) (E) (D), μη μας βγει σε κακό (Bm)           (C#) (F#m) (C#) (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είναι τέσσερις τοίχοι (F#m), είναι κι ένα κρεβάτι (D), είναι μια ευτυχία που όλο μπάζει νερά (E)           (A)" },
                { "rawInline": "Το καλό που σου θέλω (Bm) (G#mo), να αλλάξεις πορεία (F#m) (E) (D), γιατί έτσι πονάμε και δεν πάμε καλά (Bm)          (C#)          (F#m) (C#) (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Εγώ προτείνω να τα σβήσουμε τα λάθη (D), εγώ προτείνω, μια ζωή απ' την αρχή" },
                { "rawInline": "Εγώ προτείνω, αφού λες πως μ' έχεις μάθει, να προσπαθήσουμε να μείνουμε μαζί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είναι τέσσερις τοίχοι… (F#m)" }
            ]
        }
    ]
};