const mouEleipsesData = {
    "title": "Μου Έλειψες",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Αποστολία Ζώη",
    "composer": "Κωνσταντίνος Παντζής",
    "lyricist": "Γιάννης Λιόντος",
    "year": "2005",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(B:green)     (C#)     (D#m)     (C#)     ([X3]:black)" },
                { "rawInline": "(B:green)     (C#)     (D#m)     (C#)     (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Βρέθηκα (C#)πάλ(F#)ι, χά(G#m)λι, βρ(D#m)έθηκα (C#)πάλι τη μορφ(B)ή σου (C#)να ζη(D#m)τώ" },
                { "rawInline": "(D#m:green)Το νούμε(C#:red)ρό σο(F#)υ, θυμάμαι α(G#m)κόμα (D#m)και ενώ είμαι λ(C#)ιώμα, σχηματ(B)ίζω τον(C#) αριθ(D#m)μό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μου(B:blue) έλειψες και (C#)πήρα να σ’ το (D#m)πω, δ(C#)εν έ(B)παψα πο(C#)τέ να σ'αγα(D#m)πώ(_)(C#)" },
                { "rawInline": "Μου (B)έλειψες και (C#)θέλω να το (D#m)ξέρεις, δ(C#)εν έ(B)παψες πο(C#)τέ, ποτέ να μ’ ενδια(D#m)φέρεις(C#)" },
                { "rawInline": "(D#m)Μήνυμα σ' αφήνω, π(B)ες μου τι θα γίν(G#m)ω, δεν αντέχω μακ(A#m)ριά σου" },
                { "rawInline": "(D#m)Τι κουράγιο να' χω, ζ(B)ω μα δεν υπάρχ(G#m)ω, μου 'χει (A#m)λείψει η αγκα(D#m)λιά σο(C#)υ [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B:green)     (C#)     (D#m)     (C#)     ([X3]:black)" },
                { "rawInline": "(B:green)     (C#)     (D#m)     (C#)     (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Άλλο ένα β(C#)ράδ(F#)υ, που τυρανν(G#m)ιέμαι(D#m), άλλο ένα β(C#)ράδυ που σε σκ(B)έφτομ(C#)αι τρε(D#m)λά" },
                { "rawInline": "Μου(B:blue) έλειψες… [X2]" }
            ]
        }
    ]
};
