const athinaMouData = {
    "title": "Αθήνα Μου",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Κωνσταντίνος Αργυρός",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2020",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)   (G)   (D)" },
                { "rawInline": "(Am)   (C)   (D)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Χαμένος (Em:red)κάπου στα στενά προς Φιλοπάππου, εδώ που η π(G)όλη καταφέρνει να μην βι(D)άζεται" },
                { "rawInline": "Στο κέντρο(Am) άρχισε ο γύρος του θανάτου, βράδυ Σαββ(B)άτου" },
                { "rawInline": "Ένας (Em)αέρας να τρυπάει το κορμί μου, εγώ βρεγμ(G)ένος πιο πολύ απ' την καμπαρντ(D)ίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα(C), στην Αθ(D)ήνα μ(Em)ου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Από το (Em:green)πάρκο με έχει πάρει το ντουμάνι, απ' τα μπαλκ(G:red)όνια γιασεμί και νυχτολο(D)ύλουδα" },
                { "rawInline": "Μια ξεκ(Am)ούρδιστη λατέρνα ίσα που πιάνει, τον Τσιτσ(B)άνη" },
                { "rawInline": "Τόσα χ(Em)ρόνια κάθε βράδυ και δε φτάνει, κάποιος θα (G)έλεγε πως έγινες ρουτ(D)ίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα(C), στην Αθ(D)ήνα μ(Em)ου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Λύκος στη (Em:blue)νύχτα η μοναξιά που ουρλιάζει, απόψε μ(G)έχρι και ο καιρός μαζί μου τ(D)α 'βαλε" },
                { "rawInline": "Κι αφού η βρο(Am)χή ποτέ δεν έγινε χαλάζι, γλυκοχαρ(B)άζει" },
                { "rawInline": "Έχουν πε(Em)ράσει μήνες που είσαι μακριά μου κι έχει θολ(G)ώσει η κούκλα που είχα στη βιτρ(D)ίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα(C), στην Αθ(D)ήνα μ(Em)ου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)   (G)   (D)" },
                { "rawInline": "(Am)   (C)   (D)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Χτυπάει η καμπάνα πένθιμα του Λουμ(G)παρδιάρη, σα να μου λέει πως και σήμερα τον (D)χάσαμε" },
                { "rawInline": "(Am)Έχει γυρίσει στη φωλιά του το φεγ(B)γάρι και εγώ χαμπάρι" },
                { "rawInline": "(Em)Σ' ένα παγκάκι με τα χέρια μαξι(G)λάρι, μ’ έχει δεμένο το μυαλό στη (D)γκιλοτίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα(C), στην Αθ(D)ήνα μ(Em)ου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Λύκος στη (Em:blue)νύχτα η μοναξιά που ουρλιάζει, απόψε μ(G)έχρι και ο καιρός μαζί μου τ(D)α 'βαλε" },
                { "rawInline": "Κι αφού η βρο(Am)χή ποτέ δεν έγινε χαλάζι, γλυκοχαρ(B)άζει" },
                { "rawInline": "Έχουν πε(Em)ράσει μήνες που είσαι μακριά μου κι έχει θολ(G)ώσει η κούκλα που είχα στη βιτρ(D)ίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα(C), στην Αθ(D)ήνα μ(Em)ου ([X2]:black)" }
            ]
        }
    ]
};