const athinaMouData = {
    "title": "Αθήνα Μου",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Κωνσταντίνος Αργυρός",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2020",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)   (G)   (D)" },
                { "rawInline": "(Am)   (C)   (D)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Χαμένος κάπου στα στενά προς (G)Φιλοπάππου, εδώ που η πόλη κατα(D)φέρνει να μην βιάζεται" },
                { "rawInline": "(Am)Στο κέντρο άρχισε ο γύρος του (B)θανάτου, βράδυ Σαββάτου" },
                { "rawInline": "(Em)Ένας αέρας να τρυπάει το κορμί (G)μου, εγώ βρεγμένος πιο πολύ απ' την καμπαρντί(D)να μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα, (C)στην (D)Αθήνα (Em)μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G:blue)Από το πάρκο με έχει πάρει το (D)ντουμάνι, απ' τα μπαλκόνια γιασεμί και νυχτολούλουδα" },
                { "rawInline": "(Am)Μια ξεκούρδιστη λατέρνα ίσα που (B)πιάνοι, το Τσιτσάνη" },
                { "rawInline": "(Em)Τόσα χρόνια κάθε βράδυ και δε (G)φτάνει, κάποιος θα έλεγε πως έγινες (D)ρουτίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα, (C)στην (D)Αθήνα (Em)μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Λύκος στη νύχτα η μοναξιά που ουρ(G)λιάζει, απόψε μέχρι και ο καιρός μαζί μου (D)τα 'βαλε" },
                { "rawInline": "(Am)Κι αφού η βροχή ποτέ δεν έγινε χα(B)λάζι, γλυκοχαράζει" },
                { "rawInline": "(Em)Έχουν περάσει μήνες που είσαι μακριά (G)μου κι έχει θολώσει η κούκλα που είχα στη (D)βιτρίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα, (C)στην (D)Αθήνα (Em)μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)   (G)   (D)" },
                { "rawInline": "(Am)   (C)   (D)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Χτυπάει η καμπάνα πένθιμα του Λουμ(G)παρδιάρη, σα να μου λέει πως και σήμερα τον (D)χάσαμε" },
                { "rawInline": "(Am)Έχει γυρίσει στη φωλιά του το φεγ(B)γάρι και εγώ χαμπάρι" },
                { "rawInline": "(Em)Σ' ένα παγκάκι με τα χέρια μαξι(G)λάρι, μ’ έχει δεμένο το μυαλό στη (D)γκιλοτίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα, (C)στην (D)Αθήνα (Em)μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Λύκος στη νύχτα η μοναξιά που ουρ(G)λιάζει, απόψε μέχρι και ο καιρός μαζί μου (D)τα 'βαλε [X2]" },
                { "rawInline": "(Am)Κι αφού η βροχή ποτέ δεν έγινε χα(B)λάζι, γλυκοχαράζει" },
                { "rawInline": "(Em)Έχουν περάσει μήνες που είσαι μακριά (G)μου κι έχει θολώσει η κούκλα που είχα στη (D)βιτρίνα μου" },
                { "rawInline": "(Am)Μα σε ψάχνω απεγνωσμένα, (C)στην (D)Αθήνα (Em)μου" }
            ]
        }
    ]
};