const eimaiEdoGiaSenaData = {
    "title": "Είμαι 'δώ Για 'σένα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Θοδωρής Φέρρης",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2023",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)      (F#m)" },
                { "rawInline": "(F#m)     (D)     (Bm)     (D)     (C#)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Μη με ρωτάς αν κουράστηκα, μη με ρωτάς αν (C#)αντέχω" },
                { "rawInline": "(Bm)Έτσι κι εγώ το φαντάστηκα και τώρα πια που σε (F#m)έχω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Είμαι ‘δώ για σένα, είμαι ‘δώ γιατί σε αγαπώ παρα(Bm)φόρα" },
                { "rawInline": "(D)Είμαι ‘δώ για σένα κι ας μου φέρεσαι καμιά φορά α(C#)διάφορα (F#m)" },
                { "rawInline": "Είμαι ‘δώ για σένα, είμαι ‘δώ γιατί ποτέ δεν τα παρα(Bm)τήσα" },
                { "rawInline": "(D)Κι αν για λίγο μέσα μου γονάτισα, έσφιξα τα δόντια και περπά(C#)τη(F#m)σα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (D)     (Bm)     (D)     (C#)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Αν έχεις κι άλλα ερωτήματα, όλα θα σ’ τα α(C#)παντήσω" },
                { "rawInline": "(Bm)Κι άμα θα έρθουν προβλήματα, εγώ κι αυτά θα σ’ τα (F#m)λύσω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Είμαι ‘δώ για σένα, είμαι ‘δώ γιατί σε αγαπώ παρα(Bm)φόρα" },
                { "rawInline": "(D)Είμαι ‘δώ για σένα κι ας μου φέρεσαι καμιά φορά α(C#)διάφορα (F#m)" },
                { "rawInline": "Είμαι ‘δώ για σένα, είμαι ‘δώ γιατί ποτέ δεν τα παρα(Bm)τήσα" },
                { "rawInline": "(D)Κι αν για λίγο μέσα μου γονάτισα, έσφιξα τα δόντια και περπά(C#)τη(F#m)σα" },
                { "rawInline": "Είμαι ‘δώ για σένα, είμαι ‘δώ γιατί ποτέ δεν τα παρα(Bm)τήσα" },
                { "rawInline": "(D)Κι αν για λίγο μέσα μου γονάτισα, έσφιξα τα δόντια και περπά(C#)τη(F#m)σα" }
            ]
        }
    ]
};