const eimaiEdoGiaSenaData = {
    "title": "Είμαι 'δώ Για 'σένα",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Θοδωρής Φέρρης",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2023",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)      (F#m)" },
                { "rawInline": "(F#m)           (D)      (Bm)     (D)     (C#)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Μη με ρωτάς αν κου(C#)ράστηκα, (Bm)μη με ρωτάς αν αν(F#m)τέχω" },
                { "rawInline": "(F#)Έτσι κι εγώ το φαν(Bm)τάστηκα κα(D)ι τώρα πια που σ(G#°)ε έχω(C#) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Είμαι ‘δώ για ‘σένα, είμαι ‘δώ γιατί σε αγαπώ πα(Bm)ραφόρα" },
                { "rawInline": "Ε(D)ίμαι ‘δώ για ‘σένα κι ας μου (C#)φέρεσαι καμιά φορά αδ(F#m)ιάφορα" },
                { "rawInline": "Είμαι ‘δώ για (F#m:green)‘σένα, είμαι ‘δώ γιατί ποτέ δεν τα πα(Bm:blue)ράτησα" },
                { "rawInline": "Κι (D)αν για λίγο μέσα μου γο(C#)νάτισα, έσφιξα τα δόντια και περ(F#m)πάτησα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (D)     (Bm)     (D)     (C#)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Αν έχεις κι άλλα ερω(C#)τήματα,(Bm) όλα θα σ’ τα απαν(F#m)τήσω" },
                { "rawInline": "Κι(F#) άμα θα έρθουν προβ(Bm)λήματα, (D)εγώ κι αυτά θα σ’ τα (G#°)λύσω(C#) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Είμαι ‘δώ για ‘σένα, είμαι ‘δώ γιατί σε αγαπώ πα(Bm)ραφόρα" },
                { "rawInline": "Ε(D)ίμαι ‘δώ για ‘σένα κι ας μου (C#)φέρεσαι καμιά φορά αδ(F#m)ιάφορα" },
                { "rawInline": "Είμαι ‘δώ για (F#m:green)‘σένα, είμαι ‘δώ γιατί ποτέ δεν τα πα(Bm:blue)ράτησα" },
                { "rawInline": "Κι (D)αν για λίγο μέσα μου γο(C#)νάτισα, έσφιξα τα δόντια και περ(F#m)πάτησα ([X2]:black)" }
            ]
        }
    ]
};