const katamataData = {
    "title": "Κατάματα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Θοδωρής Φέρρης",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2025",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Fm:green)" },
                { "rawInline": "(Bbm)   (C)   (Fm)   (Db)" },
                { "rawInline": "(Gm)   (C)   (Db)   (Cm)   (Fm) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Eb:red)Εγώ το ζούσα όλο αυτό σαν παραμύ(Bbm)θι, το είχα πιστέψει όπως κάνουν τα παι(Fm)διά" },
                { "rawInline": "(Bbm)Και ‘σύ μου το 'λεγες καλά για να με πεί(Db)θεις, όσο μου χάιδευες το βράδυ τα μαλ(C)λιά" },
                { "rawInline": "(Bbm)Μα όταν στα μάτια (Fm)σε κοιτούσ(Db)α, είχες το β(Bbm)λέμμα χαμηλ(C)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κα(Bbm:blue)τάματα σε κοίταζα γιατί μπορο(C)ύσα, κα(Fm)τάματα σου έλεγα πως σ' αγαπούσα" },
                { "rawInline": "Το(Bbm)ν έρωτα εγώ απ' το πρω(C)ί τον ζούσα και ‘(Fm)σύ εμφανι(Eb)ζόσουνα χα(Ab)ράματα" },
                { "rawInline": "(Bbm)Αν ήτανε αλλιώς τα πράγ(C)ματα, το ξέρεις θα με κοίταζες κατά(Fm)μα(Eb)τα (Db) " },
                { "rawInline": "(Gm)Το βλέμμα σου στο πάτωμα θυ(C)μήσου, εκεί το καταδίκασε η ντρο(Fm)πή(Eb) σου (Ab) " },
                { "rawInline": "(Bbm)Το βλέμμα σου στο πάτωμα θυ(C)μήσου, εκεί το καταδίκασε η ντρο(Fm)πή(Cm) σου (Fm) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)   (C)   (Fm)   (Db)" },
                { "rawInline": "(Gm)   (C)   (Db)   (Cm)   (Fm) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Eb:red)Εγώ στον έρωτα κανόνα έχω έ(Bbm)ναν, ακούω μόνο όσα λέει η καρ(Fm)διά" },
                { "rawInline": "(Bbm)Σου παραδόθηκα και πίστεψα σε ‘(Db)σένα, σε είχα κι από την ζωή μου πιο ψη(C)λά" },
                { "rawInline": "(Bbm)Μα όταν στα μάτια σε κοι(Fm)τούσα, είχες το βλέμμα χαμη(Db)λά (Bbm) (C) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:blue)Κατάματα σε κοίταζα γιατί μπορού(C)σα, κατάματα σου έλεγα πως σ' αγα(Fm)πούσα" },
                { "rawInline": "(Bbm)Τον έρωτα εγώ απ' το πρωί τον ζού(C)σα και ‘σύ εμφανιζόσουνα χα(Fm)ρά(Eb)μα(Ab)τα" },
                { "rawInline": "(Bbm)Αν ήτανε αλλιώς τα πράγ(C)ματα, το ξέρεις θα με κοίταζες κατά(Fm)μα(Eb)τα (Db) " },
                { "rawInline": "(Gm)Το βλέμμα σου στο πάτωμα θυ(C)μήσου, εκεί το καταδίκασε η ντρο(Fm)πή(Eb) σου (Ab) " },
                { "rawInline": "(Bbm)Το βλέμμα σου στο πάτωμα θυ(C)μήσου, εκεί το καταδίκασε η ντρο(Fm)πή(Cm) σου (Fm)[X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:green)" }
            ]
        }
    ]
};