const katamataData = {
    "title": "Κατάματα",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Θοδωρής Φέρρης",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2025",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Fm:green)" },
                { "rawInline": "(Bbm)   (C)   (Fm)   (Db)" },
                { "rawInline": "(Gm)    (C)   (Db)   (Cm)   (Fm) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Εγώ το ζ(Eb:red)ούσα όλο αυ(Bbm)τό σαν παρα(Fm)μύθι, το είχα πισ(Eb)τέψει όπως (Db)κάνουν τα παιδ(Ab)ιά" },
                { "rawInline": "Και ‘σύ μου (Bbm)το 'λεγες κα(Db)λά για να με πε(C)ίθεις, όσο μου (Bbm)χάιδευες το βρ(C)άδυ τα (Db:green)μαλλι(C)ά" },
                { "rawInline": "(Bbm:red)Μα όταν στα μάτια (Fm)σε κοιτούσα(Db), είχες το β(Bbm)λέμμα χαμηλ(C)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κα(Bbm:blue)τάματα σε κοίταζα γιατί μπορο(C)ύσα, κα(Fm)τάματα σου έλεγα πως σ' αγαπούσα" },
                { "rawInline": "Το(Bbm)ν έρωτα εγώ απ' το πρω(C)ί τον ζούσα και ‘(Fm)σύ εμφανι(Eb)ζόσουνα χα(Ab)ράματα" },
                { "rawInline": "Αν(Bbm) ήτανε αλλιώς τα πρ(C)άγματα, το (Fm)ξέρεις θα με κ(Eb)οίταζες κα(Db)τάματα" },
                { "rawInline": "Το β(Gm)λέμμα σου στο πάτωμα θυμ(C)ήσου, εκ(Fm)εί το κατα(Eb)δίκασε η ντρο(Ab)πή σου" },
                { "rawInline": "Το β(Bbm)λέμμα σου στο πάτωμα θυμ(C)ήσου, εκ(Fm)εί το κατα(Cm)δίκασε η ντρο(Fm)πή σου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)   (C)   (Fm)   (Db)" },
                { "rawInline": "(Gm)          (C)   (Db)   (Cm)   (Fm) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Εγώ στον(Eb:red) έρωτα κα(Bbm)νόνα έχω(Fm) έναν, ακούω (Eb)μόνο όσα (Db)λέει η καρδ(Ab)ιά" },
                { "rawInline": "Σου παρα(Bbm)δόθηκα και (Db)πίστεψα σε ‘σ(C)ένα, σε είχα κι(Bbm) από την ζωή μου πιο ψηλ(C)ά (Db C:green) " },
                { "rawInline": "(Bbm:red)Μα όταν στα μάτια (Fm)σε κοιτούσα(Db), είχες το β(Bbm)λέμμα χαμηλ(C)ά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κα(Bbm:blue)τάματα σε κοίταζα γιατί μπορο(C)ύσα, κα(Fm)τάματα σου έλεγα πως σ' αγαπούσα" },
                { "rawInline": "Το(Bbm)ν έρωτα εγώ απ' το πρω(C)ί τον ζούσα και ‘(Fm)σύ εμφανι(Eb)ζόσουνα χα(Ab)ράματα" },
                { "rawInline": "Αν(Bbm) ήτανε αλλιώς τα πρ(C)άγματα, το (Fm)ξέρεις θα με κ(Eb)οίταζες κα(Db)τάματα" },
                { "rawInline": "Το β(Gm)λέμμα σου στο πάτωμα θυμ(C)ήσου, εκ(Fm)εί το κατα(Eb)δίκασε η ντρο(Ab)πή σου" },
                { "rawInline": "Το β(Bbm)λέμμα σου στο πάτωμα θυμ(C)ήσου, εκ(Fm)εί το κατα(Cm)δίκασε η ντρο(Fm)πή σου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Fm:green)" }
            ]
        }
    ]
};