const paraskeviProiData = {
    "title": "Παρασκευή Πρωί",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Κωνσταντίνος Αργυρός",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2021",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Am:green)   (B)   (Em)   (C)   (B7)   (Em) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Μέσα σε (B7)ξένες αγκαλ(Em)ιές, σκορπάς τον (C)εαυτό σο(B)υ" },
                { "rawInline": "Μα (Am)το χα(B7)μόγε(Em)λο σ(D)ου(C), σε ‘μ(B)ένα τ’(Am) άφ(B)ησ(Em)ες" },
                { "rawInline": "Μα (Am)το χα(B7)μόγε(Em)λο σ(D)ου(C), εδ(B)ώ παρ(C)άτ(B)ησ(Em)ες" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πα(Am:blue)ρασκευή πρωί στην αγκαλιά μου μπαίνεις" },
                { "rawInline": "(Em)Με φιλάς και ξ(D)ανά βγα(C)ίνεις,(B) το Σαββα(Am)τόβ(B)ρα(Em)δο" },
                { "rawInline": "Τ’ αχ(Am)νάρια ακολουθείς μιας ζωής χαμένης" },
                { "rawInline": "(Em)Κυριακή με π(D)εριμ(C)ένεις,(B) στο μισοσ(Am)κότ(B)αδ(Em)ο" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:green)   (B)   (Em)   (C)   (B7)   (Em) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Έρχεσαι μ’(B7) ένα σ' αγα(Em)πώ, φεύγεις με μι(C)α συγνώμ(B)η" },
                { "rawInline": "Σε (Am)φάγα(B7)νε οι δ(Em)ρόμ(D)οι (C)κι ο (B)ενθου(Am)σια(B)σμ(Em)ός" },
                { "rawInline": "Για(Am)τί μι(B7)λάει α(Em)κόμ(C)η,(B) συχνά ο εγ(C)ω(B)ισ(Em)μός" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πα(Am:blue)ρασκευή πρωί στην αγκαλιά μου μπαίνεις" },
                { "rawInline": "(Em)Με φιλάς και ξ(D)ανά βγα(C)ίνεις,(B) το Σαββα(Am)τόβ(B)ρα(Em)δο" },
                { "rawInline": "Τ’ αχ(Am)νάρια ακολουθείς μιας ζωής χαμένης" },
                { "rawInline": "(Em)Κυριακή με π(D)εριμ(C)ένεις,(B) στο μισοσ(Am)κότ(B)αδ(Em)ο" }
            ]
        }
    ]
};