const paraskeviProiData = {
    "title": "Παρασκευή Πρωί",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Κωνσταντίνος Αργυρός",
    "composer": "Λευτέρης Κιντάτος",
    "lyricist": "Λευτέρης Κιντάτος",
    "year": "2021",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Am:red)   (B)   (Em)   (C)   (B7)   (Em) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μέσα σε ξένες αγκαλιές (Em), σκορπάς τον εαυτό σου (B7)                                  (Em)                               (C)   (B)" },
                { "rawInline": "Μα το χαμόγελο σου (Am), σε ‘μένα τ’ άφη(B7)νες (Em) (D) (C) (B) (Am) (B) (Em)" },
                { "rawInline": "Μα το χαμόγελο σου (Am), εδώ παράτη(B7)νες (Em) (D) (C) (B) (C) (B) (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Παρασκευή πρωί στην αγκαλιά μου μπαίνεις (Am)" },
                { "rawInline": "Με φιλάς και ξανά βγαίνεις (Em), το Σαββατόβραδο (D)           (C)    (B)              (Am)   (B)   (Em)" },
                { "rawInline": "Τ’ αχνάρια ακολουθείς μιας ζωής χαμένης (Am)" },
                { "rawInline": "Κυριακή με περιμένεις (Em), στο μισοσκόταδο (D)  (C)  (B)               (Am)  (B)  (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Am:red)   (B)   (Em)   (C)   (B7)   (Em) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έρχεσαι μ’ ένα σ' αγαπώ (Em), φεύγεις με μια συγνώμη (B7)                                     (Em)                              (C)    (B)" },
                { "rawInline": "Σε φάγανε οι δρόμοι κι ο ενθουσιασμός (Am) (B7) (Em) (D) (C) (B) (Am) (B) (Em)" },
                { "rawInline": "Γιατί μιλάει ακόμη (Am), συχνά ο εγωισμός (B7) (Em) (C) (B) (C) (B) (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Παρασκευή πρωί στην αγκαλιά μου μπαίνεις (Am)" },
                { "rawInline": "Με φιλάς και ξανά βγαίνεις (Em), το Σαββατόβραδο (D)           (C)    (B)              (Am)   (B)   (Em)" },
                { "rawInline": "Τ’ αχνάρια ακολουθείς μιας ζωής χαμένης (Am)" },
                { "rawInline": "Κυριακή με περιμένεις (Em), στο μισοσκόταδο (D)  (C)  (B)               (Am)  (B)  (Em)" }
            ]
        }
    ]
};