const anamniseisData = {
    "title": "Αναμνήσεις",
    "rhythm": "4/4",
    "artist": "Βίκυ Λέανδρος",
    "composer": "Mario Panas",
    "lyricist": "Σέβη Τηλιακού",
    "year": "1972",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)   (C#m)   (F#m)   (G#)   (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ήταν μια γλυκιά εποχή (E), που μόνο γι' αγάπη μιλούσες (B)                                (A) (E)                       (A) (G#m) (C#m) (G#)" },
                { "rawInline": "Ζούσες γιατί ζούσα κι εγώ (E), κορίτσι μου λατρευτό (B) (A) (E) (A) (B)               (C#m) [Χ2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Αναμνήσεις μένουν οι ωραίες στιγμές (C#m), τα φιλιά οι όρκοι κι οι χαρές (F#m) (B)                                    (E)" },
                { "rawInline": "(F#m:blue)Ο καιρός κυλάει κι οι αγάπες περνούν (C#m), κι οι καρδιές μας όλα τα ξεχνούν (F#m) (G#)                                  (C#m)" },
                { "rawInline": "(F#m:blue)Κάποια μέρα φτάνει ένα γκρίζο πρωί (C#m), που δεν σου γελά πια η ζωή (F#m) (B)                                    (E)" },
                { "rawInline": "(F#m:blue)Και για συντροφιά σου έχεις την μοναξιά (C#m) κι αναμνήσεις μέσα στην καρδιά (F#m) (G#)                                     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)   (C#m)   (F#m)   (G#)   (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ήταν μια γλυκιά εποχή (E), γεμάτη με φως και αλήθεια (B)                                (A) (E)                         (A) (G#m) (C#m) (G#)" },
                { "rawInline": "Μέσα στη μικρή μου ψυχή (E), εικόνα χρυσή εσύ (B) (A) (E) (A) (B)            (C#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Αναμνήσεις μένουν... (C#m)" }
            ]
        }
    ]
};