const horisAnapnoiData = {
    "title": "Χωρίς Αναπνοή",
    "rhythm": "4/4",
    "artist": "Μιχάλης Χατζηγιάννης",
    "composer": "Μιχάλης Χατζηγιάννης",
    "lyricist": "Ελένη Ζιώγα",
    "year": "2002",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)     (E)     (B)     (F#)     ([Χ7]:black)" },
                { "rawInline": "(G#m:green)     (E)     (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Πάνε ώρες που 'χω (F#)εδώ, χωρίς ανα(C#m)πνοή, (D#m)σε ταυτόχρο(G#m)νο ρυθμό δενό(F#)μαστε μαζί" },
                { "rawInline": "(C#m)Δυναμώνεις (D#m)το σφυγμό, (E)στενεύει η επαφή, θεέ μου (F#)όλα τα (D#)έχω δει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Και αντίστροφα ο χρόνος μετράει (E)κι αγκαλιαζόμαστε κι (B)ενώνουν τα χέρια (F#) " },
                { "rawInline": "(G#m)Σαν τρελή η καρδιά μου χτυπάει (E)κι εκτοξευόμαστε (B)δυο μας στ' αστέρια (F#) " },
                { "rawInline": "(G#m)Μα σε ταχύτητα όπως πάμε (E)φωτός, τα μάτια κλείνω (B)και σφιχτά σε κρατάω (F#) " },
                { "rawInline": "(G#m)Και πριν προλάβει να εκραγεί (E)ο ουρανός, στ’ αποκορύ(B)φωμα του τέλους ξεσπάω (F#) " },
                { "rawInline": "(G#m)Σ' αγα(E)πάω, (B)Σ' αγα(F#)πάω, (G#m)Σ' αγα(E)πάω (B) (F#) " },
                { "rawInline": "(G#m)Σ' αγα(E)πάω, (B)Σ' αγα(F#)πάω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Πάνε ώρες που είπα (F#)εδώ τελειώνει (C#m)η λογική, (D#m)κάτι πέρα (G#m)απ' το μυαλό (F#)μού δίνει εντολή" },
                { "rawInline": "(C#m)Σ' άλλη (D#m)διάσταση θα (E)μπω, θ' αλλάξω εποχή, αφού (F#)όλα τα 'χω (D#)δει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Και αντίστροφα ο χρόνος μετράει (E)κι αγκαλιαζόμαστε κι (B)ενώνουν τα χέρια (F#) " },
                { "rawInline": "(G#m)Σαν τρελή η καρδιά μου χτυπάει (E)κι εκτοξευόμαστε (B)δυο μας στ' αστέρια (F#) " },
                { "rawInline": "(G#m)Μα σε ταχύτητα όπως πάμε (E)φωτός, τα μάτια κλείνω (B)και σφιχτά σε κρατάω (F#) " },
                { "rawInline": "(G#m)Και πριν προλάβει να εκραγεί (E)ο ουρανός, στ’ αποκορύ(B)φωμα του τέλους ξεσπάω (F#) " },
                { "rawInline": "(G#m)Σ' αγα(E)πάω, (B)Σ' αγα(F#)πάω, (G#m)Σ' αγα(E)πάω (B) (F#)  " },
                { "rawInline": "(G#m)Σ' αγα(E)πάω, (B)Σ' αγα(F#)πάω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m:black)Και αντίστροφα ο χρόνος μετράει (F#)κι αγκαλιαζόμαστε κι (C#)ενώνουν τα χέρια (G#) " },
                { "rawInline": "(A#m)Σαν τρελή η καρδιά μου χτυπάει (F#)κι εκτοξευόμαστε (C#)δυο μας στ' αστέρια (G#) " },
                { "rawInline": "(A#m)Mα σε ταχύτητα όπως πάμε (F#)φωτός τα μάτια κλείνω (C#)και σφιχτά σε κρατάω (G#) " },
                { "rawInline": "(A#m)Και πριν προλάβει να εκραγεί (F#)ο ουρανός, σ’ τo αποκο(C#)ρύφωμα του τέλους ξεσπάω (G#) " },
                { "rawInline": "(A#m)Σ' αγα(F#)πάω, (C#)Σ' αγα(G#)πάω, (A#m)Σ' αγα(F#)πάω (C#) (G#) (A#m) " }
            ]
        }
    ]
};