const asKratisounOiHoroiData = {
    "title": "Ας Κρατήσουν Οι Χοροί",
    "timeSignature": "7/8",
    "rhythm": "Καλαματιανός",
    "artist": "Διονύσης Σαββόπουλος",
    "composer": "Διονύσης Σαββόπουλος",
    "lyricist": "Διονύσης Σαββόπουλος",
    "year": "1983",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Aς κρα(Db)τήσουν οι (Ab)χορ(Db)οί και θα βρούμε αλλ(Ebm)ιώτικα στέκια επαρχ(Ab)ιώτικα, β(Db)ρε" },
                { "rawInline": "Ώσπου η (Db:green)σύναξις(Ab:red) αυ(Db)τή, σαν χωριό αυ(Ebm)τόνομο (Ab)να ξεδιπλωθ(Db)εί" },
                { "rawInline": "Mέχρι (Bbm:blue)τα ουράνια (Ebm)σώματα με πομπ(Bbm)ούς και με κερα(F)ίες" },
                { "rawInline": "Φτιάχνουν οι(Bbm) Έλληνες κυκ(Ebm)λώματα κι ιστο(Bbm)ρία ο(C)ι παρ(F)έες" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Kάνει ο Γ(Db:red)ιώργος την(Ab) αρ(Db)χή, είμαστε δεν (Ebm)είμαστε τίποτα δεν (Ab)είμαστε, β(Db)ρε" },
                { "rawInline": "Kι ο Γιαν(Db:green)νάκης τραγ(Ab:red)ουδ(Db)εί, άμα είν' όλα(Ebm) άγραφα (Ab)κάτι θα βγ(Db)ει" },
                { "rawInline": "Kαι στης (Bbm:blue)νύχτας το λαμ(Ebm)πάδιασμα να κι ο(Db) Άλκης ο μικ(Ab)ρός μας" },
                { "rawInline": "Για να σ(Bbm)μίξει παλιές κι αναμ(Ebm)μένες τροχιές με το (Bbm)ροκ του μ(C)έλλοντ(F)ός μας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)   (Db)   (Ebm)   (F)   (Bbm)   (Ab)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "O ουρα(Db:red)νός είναι (Ab)φωτ(Db)ιές, ανεμομα(Ebm)ζώματα, σπίθες και κυκ(Ab)λώματα, β(Db)ρε" },
                { "rawInline": "Kαι πα(Db:green)ρέες λαμ(Ab:red)πε(Db)ρές, το καθρεπτισ(Ebm)μά τους σ(Ab)τις ακρογιαλ(Db)ιές" },
                { "rawInline": "Kι είτε (Bbm:blue)με τις αρχα(Ebm)ιότητες, είτε (Db)με ορθοδο(Ab)ξία" },
                { "rawInline": "Των Eλ(Bbm)λήνων οι κοι(Ebm)νότητες, φτιάχνουν(Bbm) άλλο γ(C)αλαξ(F)ία" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Nα κι ο M(Db:red)πάμπης που ‘χ(Ab)ει πι(Db)ει κι η Λυδία ντ(Ebm)ρέπεται π’ όλο εκείνη β(Ab)λέπετε, β(Db)ρε" },
                { "rawInline": "Kι ο Aχιλ(Db:green)λέας με τη Z(Ab:red)ωή,(Db) μπρος στην πολα(Ebm)ρόιντ κοιτ(Ab)ούνε γελαστ(Db)οί" },
                { "rawInline": "Tότε η(Bbm:blue) Έλενα η χορ(Ebm)εύτρια σκύβει σ(Db)τη μεριά του (Ab)Tάσου" },
                { "rawInline": "Και με (Bbm)μάτια κλειστά, τραγουδ(Ebm)ούν αγκαλιά “Eθνι(Bbm)κή Eλλ(C)άδος Γει(F)α Σου!”" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Tι να φτ(Db:red)αίει η B(Ab)ου(Db)λή, τί να φταίν’ οι εκπ(Ebm)ρόσωποι; Έρημοι και απ(Ab)ρόσωποι β(Db)ρε" },
                { "rawInline": "Aν πο(Db:green)νάει η κε(Ab:red)φαλ(Db)ή, φταίει η απ(Ebm)ρόσωπη α(Ab)γάπη που ‘χει βρ(Db)ει" },
                { "rawInline": "Mα η δικ(Bbm:blue)ιά μου έχει(Ebm) όνομα, έχει (Db)σώμα και θρησκ(Ab)εία" },
                { "rawInline": "Και παππ(Bbm)ού σε μέρη αυ(Ebm)τόνομα μέσα σ(Bbm)την Tουρκ(C)οκρατ(F)ία" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Nα μας(Db:red) έχει ο Θεός (Ab)γερ(Db)ούς, πάντα ν' αντα(Ebm)μώνουμε και να ξεφαν(Ab)τώνουμε, β(Db)ρε" },
                { "rawInline": "Mε χορ(Db:green)ούς κυκλω(Ab:red)τικ(Db)ούς κι άλλο τόσο ελ(Ebm)εύθερους, (Ab)σαν ποταμ(Db)ούς" },
                { "rawInline": "Kαι στης (Bbm:blue)νύχτας το λαμ(Ebm)πάδιασμα να πυκ(Db)νώνει ο δεσ(Ab)μός μας" },
                { "rawInline": "Και να σ(Bbm)μίγει παλιές κι αναμ(Ebm)μένες τροχιές με το (Bbm)ροκ του μ(C)έλλοντ(F)ός μας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)   (Db)   (Ebm)   (F)   (Bbm)   (Ab)" }
            ]
        }
    ]
};