const tiEpaixaStoLavrioData = {
    "title": "Τι Έπαιξα Στο Λαύριο",
    "rhythm": "4/4",
    "artist": "Διονύσης Σαββόπουλος",
    "composer": "Διονύσης Σαββόπουλος",
    "lyricist": "Διονύσης Σαββόπουλος",
    "year": "1979",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bb:green)          (Gm)      (Cm)                      (F)                                (Bb)" },
                { "rawInline": "(Gm)            (Cm)                         (F)                                 (Bb)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bb:red)Δεν ξέρω τι να (Gm)παίξω στα παιδιά, (Cm)στην αγορά (F)στο Λαύριο" },
                { "rawInline": "(Gm)Είμαι μεγάλος (Cm)με τιράντες και γυαλιά (F)κι όλο φοβάμαι (Bb)το αύριο" },
                { "rawInline": "(Eb)Πώς να κρυφτείς (F)απ' τα παιδιά; (Bb)Έτσι κι αλλιώς (Eb)τα ξέρουν (F)όλα (Bb) (D)" },
                { "rawInline": "(Eb)Και μας κοιτάζουν (D)με μάτια σαν κι αυτά, (Gm)όταν ξυπνούν (C)στις 2 η (F)ώρα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bb:blue)Ζούμε μέσα σ' ένα (G)όνειρο που τ(Cm)ρίζει, σαν το ξύλινο ποδάρι (F)της γιαγιάς μας" },
                { "rawInline": "(G)Μα ο χρόνος ο αληθινός, (Cm)σαν μικρό παιδί (Bb)είναι (D)εξόρι(Gm)στος (F) (Bb)" },
                { "rawInline": "(G)Μα ο χρόνος ο αληθινός, (Cm)είν’ ο γιός μας (Bb)ο μεγάλος (D)κι ο μικρός (Gm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bb:green)          (Gm)     (Cm)                       (F)                                     (Bb)" },
                { "rawInline": "(Gm)               (Cm)                   (F)                                           (Bb)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bb:red)Δεν ξέρω τι να (Gm)παίξω στα παιδιά, (Cm)μα ούτε και (F)τους μεγάλους" },
                { "rawInline": "(Gm)Πάει καιρός που έχω (Cm)μάθει ξαφνικά, (F)πως είμαι άσχημο-(Bb)παπαγάλος" },
                { "rawInline": "(Eb)Πώς να τα κρύψεις (F)όλα αυτά; (Bb)Έτσι κι αλλιώς (Eb)τα ξέρουν (F)όλοι (Bb) (D)" },
                { "rawInline": "(Eb)Και σε κοιτάζεις (D)με μάτια σαν κι αυτά, (Gm)όταν γυρνάς (C)μέσα στην (F)πόλη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bb:blue)Ζούμε μέσα σ' ένα (G)όνειρο που τ(Cm)ρίζει... " }
            ]
        }
    ]
};