const tiEpaixaStoLavrioData = {
    "title": "Τι Έπαιξα Στο Λαύριο",
    "rhythm": "4/4",
    "artist": "Διονύσης Σαββόπουλος",
    "composer": "Διονύσης Σαββόπουλος",
    "lyricist": "Διονύσης Σαββόπουλος",
    "year": "1979",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bb)Δεν ξέρω (Gm)τι να π(Cm)αίξω στα παιδιά,(F) στην αγορά στο Λ(Bb)αύριο" },
                { "rawInline": "Είμαι με(Gm)γάλος με τι(Cm)ράντες και γυαλ(F)ιά κι όλο φοβάμαι το (Bb)αύριο" },
                { "rawInline": "(Eb)Πώς να κρυφτε(F)ίς απ' τα παιδ(Bb)ιά; (Eb)Έτσι κι αλλι(F)ώς τα ξέρουν(Bb) όλ(D)α" },
                { "rawInline": "(Eb)Και μας κοιτ(D)άζουν με (Gm)μάτια σαν κι αυτά,(C) όταν ξυπνούν στις δυο η (F)ώρα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ζούμε (Bb:blue)μέσα σ' ένα (G)όνειρο που τ(Cm)ρίζει, σαν το ξύλινο ποδ(F)άρι της γιαγ(Bb)ιάς μας" },
                { "rawInline": "Μα ο χρ(G)όνος ο αληθι(Cm)νός, σαν μικ(Bb)ρό παι(D)δί είναι ε(Gm)ξόρ(F)ισ(Bb)τος" },
                { "rawInline": "Μα ο χρ(G)όνος ο αληθι(Cm)νός, είν’ ο γ(Bb)ιός μας ο μεγ(D)άλος κι ο μικ(Gm)ρός" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bb:red)Δεν ξέρω (Gm)τι να π(Cm)αίξω στα παιδιά,(F) μα ούτε και τους με(Bb)γάλους" },
                { "rawInline": "Πάει και(Gm)ρός που έχω (Cm)μάθει ξαφνικά,(F) πως είμαι άσχημο-παπα(Bb)γάλος" },
                { "rawInline": "(Eb)Πώς να τα κρ(F)ύψεις όλα αυ(Bb)τά;(Eb) Έτσι κι αλλι(F)ώς τα ξέρουν(Bb) όλο(D)ι" },
                { "rawInline": "(Eb)Και σε κοιτ(D)άζουν με (Gm)μάτια σαν κι αυτά,(C) όταν γυρνάς μέσα στην π(F)όλη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ζούμε (Bb:blue)μέσα σ' ένα (G)όνειρο που τ(Cm)ρίζει... " }
            ]
        }
    ]
};