const zeibekikoData = {
    "title": "Ζεϊμπέκικο",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Διονύσης Σαββόπουλος",
    "composer": "Διονύσης Σαββόπουλος",
    "lyricist": "Διονύσης Σαββόπουλος",
    "year": "1972",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#:red)Μ' αεροπλ(A)άνα(B) και βα(C#m)πόρια(A) και με τους φ(B)ίλους τους παλιο(E)ύς(G#) " },
                { "rawInline": "(A)Τριγυρν(B)άμ(E)ε, (A)στα σκο(G#)τάδ(C#m)ια κι όμως εσύ δεν (G#)μας ακ(C#m)ούς" },
                { "rawInline": "(A)Δεν μας ακο(B)ύς, που τραγου(C#m)δάμε, με φων(A)ές ηλεκτρι(G#)κές" },
                { "rawInline": "(A)Μες στις υπ(B)όγειες στο(E)ές" },
                { "rawInline": "(A:blue)Ώσπου οι τροχιές μας, συναντ(E)άν(G#)ε, τι(F#m)ς βασι(C#m)κές σου (G#)τις αρ(C#m)χές " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#:red)Ο πατ(A)έρας(B), μου ο Μ(C#m)πάτης(A), ήρθε απ' τη Σμ(B)ύρνη το ‘(E)22(G#) " },
                { "rawInline": "(A)Κι έζησ(B)ε π(E)εν(A)ήντα χ(G#)ρόνι(C#m)α, σ' ένα κατώι (G#)μυστι(C#m)κό" },
                { "rawInline": "(A)Σ' αυτό τον κ(B)όσμο όσοι αγαπ(C#m)ούνε, τρώνε βρ(A)ώμικο ψω(G#)μί" },
                { "rawInline": "(A)Τρώνε βρ(B)ώμικο ψωμ(E)ί" },
                { "rawInline": "(A:blue)Κι οι πόθοι τους, ακολουθο(E)ύν(G#)ε, υ(F#m)πόγεια (C#m)διαδρο(G#)μή (C#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#:red)Χθες το βρ(A)άδυ(B), είδα έναν (C#m)φίλο,(A) σαν ξωτικ(B)ό να τριγυρν(E)ά (G#) " },
                { "rawInline": "(A)Πάνω στ(B)η μ(E)οτ(A)οσικ(G#m)λέτα (C#m)και πίσω τρέχα(G#)νε σκυλ(C#m)ιά" },
                { "rawInline": "(A)Σήκω ψυχ(B)ή μου, δώσε ρ(C#m)εύμα, βάλε στα ρο(A)ύχα σου φωτ(G#)ιά" },
                { "rawInline": "(A)Βάλε στα (B)όργανα φωτι(E)ά" },
                { "rawInline": "(A:blue)Να τιναχτεί, σαν μαύρο πνε(E)ύμ(G#)α, η(F#m) τρομε(C#m)ρή μας(G#) η λαλ(C#m)ιά" }
            ]
        }
    ]
};