const enaDakriData = {
    "title": "Ένα Δάκρυ",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Κατερίνα Στανίση",
    "composer": "Αλέκος Χρυσοβέργης; Ειρήνη Χρυσοβέργη",
    "lyricist": "Σπύρος Γιατράς",
    "year": "1995",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)   (B)   (A)   (G#) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Έκανα λάθος, έπεσ(F#m)α έξω(G#), όμως κοντά της, θέλω να τρέ(C#m)ξω" },
                { "rawInline": "(C#m:green)Αν όμως κάνει, (C#:red)πως δεν με ξέ(F#m)ρει, φέρτε φαρ(C#m)μάκι, (G#)φέρτε μαχ(C#m)αίρι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Α(C#m:blue)ν ήσουν ένα δάκρυ μου δεν θα 'κλαιγα ποτέ να μη σε χ(B)άσω" },
                { "rawInline": "Αν (A)ήσουν αμαρτία μου συγγνώμη δεν ζητάω απ' το Θ(G#)εό" },
                { "rawInline": "Τη (C#m)νύχτα που ενωθήκαμε μπορούσα και στην κόλαση να φτ(B)άσω" },
                { "rawInline": "Κι ας (A)ήμουν ένας έρωτας που κ(G#)ράτησε για σένα ένα λεπ(C#m)τό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)   (B)   (A)   (G#) ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Έκανα σφάλμα, με λιώνει ο (F#m)πόνο(G#)ς, τις μαύρες νύχτες που είμαι (C#m)μόνος" },
                { "rawInline": "(C#m:green)Θέλω να πά(C#:red)ω, να της μιλή(F#m)σω, να της (C#m)φωνά(G#)ξω: “Γύρισε (C#m)πίσω!” " }
            ]
        },
        {
            "lines": [
                { "rawInline": "Α(C#m:blue)ν ήσουν ένα δάκρυ…" }
            ]
        }
    ]
};