const somaMouData = {
    "title": "Σώμα Μου",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Νότης Σφακιανάκης",
    "composer": "Αλέκος Χρυσοβέργης",
    "lyricist": "Σπύρος Γιατράς",
    "year": "1996",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (E)     (F#m)     (E)     (D)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Σώμα μου, απόψε, πάλι ν(D)ίκ(E)ησες (F#m)και τ(D)ην καρδι(E)ά μου λύγισ(A)ες" },
                { "rawInline": "(C#m)Καυτό σκοτάδι, (F#m)μέσα μου, η μοναξι(Bm)ά, σώμα μου καημένο(D), δε σε ορ(E)ίζω (F#m)πια" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Σώμα μου, σώμα μου φτιαγμένο από πηλ(E)ό, σώμα μου, κάνεις ό,τι θέλεις το μυα(F#m)λό" },
                { "rawInline": "(F#m)Σώμα μου, σώμα μου φτιαγμένο από πηλ(E)ό, σώμα μου, κ(D)άνεις ό,τι θ(E)έλεις το μυα(F#m)λό" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Σώμα μου, απόψε, επαναστ(D)άτ(E)ησ(F#m)ες, χω(D)ρίς ψυχή με (E)άφησ(A)ες" },
                { "rawInline": "(C#m)Οι Ερινύες (F#m)θα ‘ρθουνε όπου κι αν πα(Bm)ς, σώμα μου, βουλιάζε(D)ις στο δρόμο πο(E)υ πα(F#m)τάς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Σώμα μου… ([X2]:black)" }
            ]
        }
    ]
};