const iNihtaMiriziGiasemiData = {
    "title": "Η Νύχτα Μυρίζει Γιασεμί",
    "rhythm": "4/4",
    "artist": "Θέμης Αδαμαντίδης",
    "composer": "Μάριος Τόκας",
    "lyricist": "Σαράντης Αλιβιζάτος",
    "year": "1982",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#:green)     (C#)     (D#m)     (C#)" },
                { "rawInline": "(F#)     (C#)     (D#m)     (A#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένας (A#m:red)κόσμος τραγούδια, ένα δάσος σ' αγαπώ, μέσ’ τα (F#)μάτια σου παίζουνε κρυφτ(C#)ό" },
                { "rawInline": "Έχεις μπει (F#)στη ζωή μου την καρδιά (C#)μου να πονάς κι απ' το γέ(D#m)λιο στο δάκρυ με γυρνά(A#m)ς" },
                { "rawInline": "Να σε πάρω δικιά μου μ' έναν έρωτα τρελό, φουρτουνιάζ(F#)ει κι απόψε το μυαλ(C#)ό" },
                { "rawInline": "Το φεγγά(F#)ρι αλήτης σου χαϊδεύε(C#)ι το κορμί κι η ν(D#m)ύχτα μυρίζει γιασεμ(A#m)ί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Τώρ(G#)α τι να σου (C#)πω, φ(F#)ταί(C#)ω που σ' αγαπώ, (F#)άστρ(C#)α χίλιοι καημοί κι νύχ(D#m)τα μυρίζει γιασεμ(A#m)ί ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:green)     (C#)     (D#m)     (C#)" },
                { "rawInline": "(F#)     (C#)     (D#m)     (A#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ταξιδε(A#m:red)ύω μαζί σου κι είναι οι σκέψεις μου κρυφές, μα ταξί(F#)δι δεν κάναμε ποτέ(C#)ς" },
                { "rawInline": "Να σε κάν(F#)ω δικιά μου σε φωνάζ(C#)ω τις βραδιές, μα δεν ή(D#m)ρθες και σήμερα και χθε(A#m)ς" },
                { "rawInline": "Είμαι μόνος κι απόψε μέσα σ' όνειρα φωτιά, η αγκαλιά (F#)σου για μένα ξενιτι(C#)ά" },
                { "rawInline": "Το φεγγά(F#)ρι αλήτης σου χαϊδεύει(C#) το κορμί, κι η νύ(D#m)χτα μυρίζει γιασεμ(A#m)ί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Τώρ(G#)α τι να σου (C#)πω, φ(F#)ταί(C#)ω που σ' αγαπώ, (F#)άστρ(C#)α χίλιοι καημοί κι νύχ(D#m)τα μυρίζει γιασεμ(A#m)ί ([X2]:black)" }
            ]
        }
    ]
};
