const iNihtaMiriziGiasemiData = {
    "title": "Η Νύχτα Μυρίζει Γιασεμί",
    "timeSignature": "4/4",
    "rhythm": "",
    "artist": "Θέμης Αδαμαντίδης",
    "composer": "Μάριος Τόκας",
    "lyricist": "Σαράντης Αλιβιζάτος",
    "year": "1982",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#:green)     (C#)     (D#m)     (C#)" },
                { "rawInline": "(F#)           (C#)     (D#m)     (A#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ένας (A#m:red)κόσμος τραγούδια, ένα δάσος σ' αγαπώ, μέσ’ τα (F#)μάτια σου παίζουνε κρυφ(C#)τό" },
                { "rawInline": "Έχεις μπ(F#)ει στη ζωή μου την καρδ(C#)ιά μου να πονάς κι απ' το (D#m)γέλιο στο δάκρυ με γυρ(A#m)νάς" },
                { "rawInline": "Να σε (A#m:green)πάρω δικιά μου μ' έναν έρωτα τρελό, φουρτουν(F#:red)ιάζει κι απόψε το μυα(C#)λό" },
                { "rawInline": "Το φεγ(F#)γάρι αλήτης σου χαϊ(C#)δεύει το κορμί κι η (D#m)νύχτα μυρίζει γιασε(A#m)μί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Τώρ(G#)α τι να σου (C#)πω, φτ(F#)αίω(C#) που σ' αγαπώ, τ'(F#) άστ(C#)ρα χίλιοι καημοί κι (D#m)νύχτα μυρίζει γιασε(A#m)μί([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:green)     (C#)     (D#m)     (C#)" },
                { "rawInline": "(F#)           (C#)     (D#m)     (A#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ταξιδ(A#m:red)εύω μαζί σου κι είναι οι σκέψεις μου κρυφές, μα τα(F#)ξίδι δεν κάναμε πο(C#)τές" },
                { "rawInline": "Να σε (F#)κάνω δικιά μου σε φω(C#)νάζω τις βραδιές, μα δεν(D#m) ήρθες και σήμερα και χ(A#m)θες" },
                { "rawInline": "Είμαι (A#m:green)μόνος κι απόψε μέσα σ' όνειρα φωτιά, η αγκαλι(F#:red)ά σου για μένα ξενιτ(C#)ιά" },
                { "rawInline": "Το φεγ(F#)γάρι αλήτης σου χαϊδ(C#)εύει το κορμί, κι η (D#m)νύχτα μυρίζει γιασε(A#m)μί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Τώρ(G#)α τι να σου (C#)πω, φτ(F#)αίω(C#) που σ' αγαπώ, τ'(F#) άστ(C#)ρα χίλιοι καημοί κι (D#m)νύχτα μυρίζει γιασε(A#m)μί([X2]:black)" }
            ]
        }
    ]
};
