const miaStasiEdoData = {
    "title": "Μια Στάση Εδώ",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Μάριος Τόκας",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1992",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#:green)     (C#m)     (G#m)     (D#)      (C#)     (B)     (A#)" },
                { "rawInline": "(G#)           (G#m)     (C#m)     (G#m)     (F#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Μια στάση εδώ. Να βγω στο δρόμο να χορέψω ένα ζεϊμ(C#m)πέκικο" },
                { "rawInline": "Πάνω στην(C#m:green) άσφαλτο κι εσύ με ύφος ψ(G#m:red)εύτικο,(A) (G#m)να με κοι(C#m)τάζεις, (G#m)τάχα (F#)πως με λογαρ(G#m)ιάζεις ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Θα κάνω στάση στη διπλή γραμμή του δ(F#)ρόμου. Πόσο κοστίζει μια πα(D#m)ράβαση του (G#m)νόμου" },
                { "rawInline": "(G#m:green)Να σταματήσω θέλω την κυκλοφο(F#:blue)ρία, για να φωνάξω ότι π(D#m)ρόδωσες την π(F#)ιο ‘μορφη ιστορ(G#m)ια" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)     (C#m)     (G#m)     (D#)      (C#)     (B)     (A#)" },
                { "rawInline": "(G#)           (G#m)     (C#m)     (G#m)     (F#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Μια στάση εδώ. Θέλω απόψε να με δεις σε δυο ξεσ(C#m)πάσματα" },
                { "rawInline": "Να ξεχαστ(C#m:green)ούνε της ζωής μας τα χα(G#m:red)λάσματ(A)α, (G#m)να μ' αντικ(C#m)ρίζεις, (G#m)τάχα (F#)πως με υποστη(G#m)ρίζεις ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Θα κάνω στάση στη διπλή γραμμή του δ(F#)ρόμου. Πόσο κοστίζει μια πα(D#m)ράβαση του (G#m)νόμου" },
                { "rawInline": "(G#m:green)Να σταματήσω θέλω την κυκλοφο(F#:blue)ρία, για να φωνάξω ότι π(D#m)ρόδωσες την π(F#)ιο ‘μορφη ιστορ(G#m)ια" }
            ]
        }
    ]
};
