const miaStasiEdoData = {
    "title": "Μια Στάση Εδώ",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Μάριος Τόκας",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1992",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#:green)     (C#m)     (G#m)     (D#)     (C#)     (B)     (A#)" },
                { "rawInline": "(G#)     (G#m)     (C#m)     (G#m)     (F#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Μια στάση εδώ. Να βγω στο δρόμο να χορέψω ένα ζεϊμπέκι(C#m)κο" },
                { "rawInline": "Πάνω στην άσφαλτο κι εσύ με ύφος ψεύτικο, να με (G#m)κοι(A)τά(G#m)ζεις, (C#m)τάχ(G#m)α π(F#)ως με λογαριάζει(G#m)ς ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Θα κάνω στάση στη διπλή γραμμή του δρόμου. (F#)Πόσο κοστίζει μια παράβαση (D#m)του νόμο(G#m)υ" },
                { "rawInline": "Να σταματήσω θέλω την κυκλοφορία, για (F#)να φωνάξω ότι πρόδωσε(D#m)ς την πιο ‘μορ(F#)φη ιστορι(G#m)α" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#:green)     (C#m)     (G#m)     (D#)     (C#)     (B)     (A#)" },
                { "rawInline": "(G#)     (G#m)     (C#m)     (G#m)     (F#)     (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Μια στάση εδώ. Θέλω απόψε να με δεις σε δυο ξεσπάσμα(C#m)τα" },
                { "rawInline": "Να ξεχαστούνε της ζωής μας τα χαλάσματα, να μ' (G#m)αν(A)τ(G#m)ικρίζεις (C#m)τάχ(G#m)α π(F#)ως με υποστηρίζει(G#m)ς ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Θα κάνω στάση στη διπλή γραμμή του δρόμου. (F#)Πόσο κοστίζει μια παράβαση (D#m)του νόμο(G#m)υ" },
                { "rawInline": "Να σταματήσω θέλω την κυκλοφορία, για (F#)να φωνάξω ότι πρόδωσε(D#m)ς την πιο ‘μορ(F#)φη ιστορι(G#m)α ([X2]:black)" }
            ]
        }
    ]
};
