const sAnazitoStiSalonikiData = {
    "title": "Σ' Αναζητώ Στη Σαλονίκη",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Μάριος Τόκας",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1992",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)     (F#)     (D#m)     (F#)     (E)     (F#)     (G#m)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αφού με έσπειρε μια μοίρα αυτοκρατόρισσ(C#m)α, μήτρα με γέννησε, αρχαία Μακεδόνισσα" },
                { "rawInline": "Μ' (E)άδεια φαρέτρα πολεμάω τον χει(F#)μώνα, από το κάστρο στην καρδιά του Πλαταμ(E)ών(F#)α (_) (G#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αφού με φέρνει μονοπάτι φαναριώτικ(C#m)ο, ένα σοκάκι με κρατάει Σαλονικιώτικο" },
                { "rawInline": "(E)Έλα ένα βράδυ την υπόσχεση να (F#)πάρεις, πριν να την σβήσει με σφουγγάρι ο Βαρδ(E)άρ(F#)ης (_) (G#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Σ' αναζητώ, σ' αναζητώ στη Σαλονίκη ξημε(F#)ρώματα, λ(D#m)είπει το β(F#)λέμμα σου, απ' της αυγής τα χρ(E)ώμ(F#)ατα(G#m) " },
                { "rawInline": "(G#m:green)Σ' αναζητώ, σ' αναζητώ με ένα βιολί κι ένα φεγ(F#:blue)γάρι, λ(D#m)είπει το(F#) όνειρο, ε(C#m)σύ και το δο(G#m)ξάρι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (F#)     (D#m)     (F#)     (E)     (F#)     (G#m)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αφού μεθάω με ένα κρασί αγιονορείτικ(C#m)ο και μ' ένα ντέρτι σεκλετίζομαι πολίτικο" },
                { "rawInline": "Βρ(E)ες το μαχαίρι που στα δύο μάς χω(F#)ρίζει κι έλα δω στων στεναγμών το μετερ(E)ίζι(F#) (_) (G#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αφού στον Όλυμπο οι θεοί τ' αποφασίσανε,(C#m) δώσαν’ στο κρύο τα κλειδιά κι αυτοκτονήσανε" },
                { "rawInline": "(E)Μόνη ξυπνά, μόνη κοιμάται τώρα η μέρ(F#)α, με μηχανάκι, με κομπιούτερ και φλογέ(E)ρα(F#) (_) (G#m:green) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Σ' αναζητώ, σ' αναζητώ στη Σαλονίκη ξημε(F#)ρώματα, λ(D#m)είπει το β(F#)λέμμα σου, απ' της αυγής τα χρ(E)ώμ(F#)ατα(G#m) " },
                { "rawInline": "(G#m:green)Σ' αναζητώ, σ' αναζητώ με ένα βιολί κι ένα φεγ(F#:blue)γάρι, λ(D#m)είπει το(F#) όνειρο, ε(C#m)σύ και το δο(G#m)ξάρι" }
            ]
        },
    ]
};
