const sAnazitoStiSalonikiData = {
    "title": "Σ' Αναζητώ Στη Σαλονίκη",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Μάριος Τόκας",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1992",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)     (F#)     (D#m)     (F#)     (E)     (F#)     (G#m)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Αφού με έσπειρε μια μοί(C#m:red)ρα αυτοκρατόρισσα" },
                { "rawInline": "(C#m)Μήτρα με γέννησε, αρχαία Μακεδόνισσα" },
                { "rawInline": "(E)Μ' άδεια φαρέτρα πολεμάω τον χειμών(F#)α" },
                { "rawInline": "Από το κάστρο στην καρδιά του Πλαταμώ(E)ν(F#)α" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αφού με φέρνει μονοπάτι φαναριώτικο" },
                { "rawInline": "(C#m)Ένα σοκάκι με κρατάει Σαλονικιώτικο" },
                { "rawInline": "(E)Έλα ένα βράδυ την υπόσχεση να πάρει(F#)ς" },
                { "rawInline": "Πριν να την σβήσει με σφουγγάρι ο Βαρδάρ(E)η(F#)ς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Σ' αναζητώ, σ' αναζητώ στη Σαλονίκη ξημερώματ(F#)α" },
                { "rawInline": "(D#m)Λείπει το (F#)βλέμμα σου απ' της αυγής τα χρώμ(E)α(F#)τ(G#m)α" },
                { "rawInline": "Σ' αναζητώ, σ' αναζητώ με ένα βιολί κι ένα φεγγάρ(F#)ι" },
                { "rawInline": "(D#m)Λείπει το (F#)όνειρο, (C#m)εσύ και το (G#m)δοξάρι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)     (F#)     (D#m)     (F#)     (E)     (F#)     (G#m)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αφού μεθάω με ένα κρασί αγιονορείτικο" },
                { "rawInline": "(C#m)Και μ' ένα ντέρτι σεκλετίζομαι πολίτικο" },
                { "rawInline": "(E)Βρες το μαχαίρι που στα δύο μάς χωρίζε(F#)ι" },
                { "rawInline": "Κι έλα δω στων στεναγμών το μετερί(E)ζ(F#)ι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Αφού στον Όλυμπο οι θεοί τ' αποφασίσανε" },
                { "rawInline": "(C#m)Δώσαν’ στο κρύο τα κλειδιά κι αυτοκτονήσανε" },
                { "rawInline": "(E)Μόνη ξυπνά, μόνη κοιμάται τώρα η μέρ(F#)α" },
                { "rawInline": "Με μηχανάκι, με κομπιούτερ και φλογέ(E)ρ(F#)α" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:blue)Σ' αναζητώ, σ' αναζητώ στη Σαλονίκη ξημερώματ(F#)α" },
                { "rawInline": "(D#m)Λείπει το (F#)βλέμμα σου απ' της αυγής τα χρώμ(E)α(F#)τ(G#m)α" },
                { "rawInline": "Σ' αναζητώ, σ' αναζητώ με ένα βιολί κι ένα φεγγάρ(F#)ι" },
                { "rawInline": "(D#m)Λείπει το (F#)όνειρο, (C#m)εσύ και το (G#m)δοξάρι" }
            ]
        }
    ]
};
