const taLadadikaData = {
    "title": "Τα Λαδάδικα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Μάριος Τόκας",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1994",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:red)   (G#m)   (C#)   (F#)   (A#)" },
                { "rawInline": "(D#m:red)   (G#m)   (C#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σε συζητάν’ δίχως γιατί και όχι άδικα (D#m), Όπως κοιμάσαι στα στενά παλιά λαδάδικα (G#m)                                     (C#)        (D#m)" },
                { "rawInline": "Έγινες φήμη και γι’ αυτό δε φυλακίζεσαι (D#m), Ζεις στο σκοτάδι παστρικά μα δεν ορκίζεσαι (G#m)                                                    (C#)           (D#m)" },
                { "rawInline": "Λάμπεις στα κόκκινα σατέν που σε τυλίγουνε (D#m), Άσπροι και σέρτικοι καπνοί σε καταπίνουνε (G#m)                                                         (C#)           (D#m)" },
                { "rawInline": "Σε καλντερίμια ξενυχτάς, υγρά, λιθόστρωτα (D#m), Στου πληρωμένου παραδείσου την αυλόπορτα (G#m)                                                   (C#)        (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τόσα δίνω (D#m). Πόσα θες (G#m); Στα λαδάδικα πουλάν’ αυτό που θες (C#)                                               (F#) (A#)" },
                { "rawInline": "Kάθε κάμαρα κελί (D#m), με βαριά, παλικαρίσια αναπνοή (G#m)                                  (C#)                          (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)   (G#m)   (C#)   (F#)   (A#)" },
                { "rawInline": "(D#m:red)   (G#m)   (C#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μύριες χαμένες μοναξιές, με σένα σμίγανε (D#m), Φεύγαν’ καράβια μα πριν φύγουν σου σφυρίζανε (G#m)                                                  (C#)            (D#m)" },
                { "rawInline": "Πόσα παιδιά ήρθαν να βρουν, το αντριλίκι τους (D#m); Και σου ακουμπήσανε δειλά, το χαρτζιλίκι τους (G#m)                                                          (C#)              (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τόσα δίνω (D#m). Πόσα θες (G#m); Στα λαδάδικα πουλάν’ αυτό που θες (C#)                                               (F#) (A#)" },
                { "rawInline": "Κάθε κάμαρα κελί (D#m), με βαριά, παλικαρίσια αναπνοή (G#m)                                  (C#)                          (D#m) [X2]" }
            ]
        }
    ]
};