const taLadadikaData = {
    "title": "Τα Λαδάδικα",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Μάριος Τόκας",
    "lyricist": "Φίλιππος Γράψας",
    "year": "1994",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:green)   (G#m)   (C#)   (F#)   (A#)" },
                { "rawInline": "(D#m)         (G#m)   (C#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Σε συζητάν’ δίχως γιατί και όχι(G#m) άδικα, Όπως κοιμάσαι στα στε(C#)νά παλιά λα(D#m)δάδικα" },
                { "rawInline": "Έγινες (D#m:green)φήμη και γι’ αυτό δε φυλακίζεσαι, Ζεις στο σκοτάδι παστρι(C#:red)κά μα δεν ορ(D#m)κίζεσαι" },
                { "rawInline": "(D#m:green)Λάμπεις στα κόκκινα σατέν που σε τυ(G#m:red)λίγουνε, άσπροι και σέρτικοι καπν(C#)οί σε κατα(D#m)πίνουνε" },
                { "rawInline": "Σε καλντερίμια ξενυχ(D#m:green)τάς, υγρά, λι(G#m:red)θόστρωτα, Στου πληρωμένου παραδ(C#)είσου την αυ(D#m)λόπορτα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τόσα (D#m:blue)δίνω. Πόσα (G#m)θες; Στα λα(C#)δάδικα πουλάν’ αυτό που (F#)θες (A#) " },
                { "rawInline": "Kάθε (D#m)κάμαρα κε(G#m)λί, με βαρ(C#)ιά, παλικαρίσια αναπν(D#m)οή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:green)   (G#m)   (C#)   (F#)   (A#)" },
                { "rawInline": "(D#m)         (G#m)   (C#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)Μύριες χαμένες μοναξιές, με σένα σ(G#m)μίγανε, Φεύγαν’ καράβια μα πριν (C#)φύγουν σου σφυ(D#m)ρίζανε" },
                { "rawInline": "Πόσα παιδιά ήρθαν να βρ(D#m:green)ουν, το αντρι(G#m:red)λίκι τους; Και σου ακουμπήσανε δει(C#)λά, το χαρτζι(D#m)λίκι τους" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τόσα (D#m:blue)δίνω. Πόσα (G#m)θες; Στα λα(C#)δάδικα πουλάν’ αυτό που (F#)θες (A#) " },
                { "rawInline": "Kάθε (D#m)κάμαρα κε(G#m)λί, με βαρ(C#)ιά, παλικαρίσια αναπν(D#m)οή ([X2]:black)" }
            ]
        },
    ]
};