const oPenintarisData = {
    "title": "Ο Πενηντάρης",
    "rhythm": "Χασάπικος",
    "artist": "Γιώργος Ζαμπέτας",
    "composer": "Γιώργος Ζαμπέτας",
    "lyricist": "Ναπολέων Ελευθερίου",
    "year": "1971",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bm:green)      (F#7)     (D#dim)     (B7)      (Em)" },
                { "rawInline": "(F#7)     (Bm)     (F#7)           (Bm)     (F#7)     (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Όταν έφτανες (F#)πενήντα, (Bm)την παλιά (F#)την επο(B7)χή (Em)" },
                { "rawInline": "(Bm)Σου φωνάζαν όλοι (F#)γέρο, (G)άντε (F#7)και καλή ψυ(Bm)χή" },
                { "rawInline": "(Bm)Τώρα όμως στα (F#)πενήντα, (Bm)είσαι ά (F#)πιαστο που(B7)λί (Em)" },
                { "rawInline": "(Bm)Έχεις πείρα στην (F#)αγάπη, (G)έχεις (F#7)τέχνη στο φι(Bm)λί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Ο πενηντάρης, (Bm)ο πενηντάρης, είναι (Em6)ένας νέος της επο(Bm)χής" },
                { "rawInline": "(Em)Κυκλοφοράει σαν εικο(Bm)σάρης κι είναι ωραί(Em6)ος σαν ερα(Bm)στής" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Όταν έπιανες (F#)πενήντα, (Bm)μια φορά (F#)κι ένα και(B7)ρό (Em)" },
                { "rawInline": "(Bm)Ήθελες δυο νοσο(F#)κόμες (G)κι ένα (F#7)μόνιμο για(Bm)τρό" },
                { "rawInline": "(Bm)Τώρα όμως στα (F#)πενήντα, (Bm)καλό- (F#)στέκεις μια χα(B7)ρά (Em)" },
                { "rawInline": "(Bm)Και για χάρη σου οι (F#)γυναίκες, (G)σε περι(F#7)μένουν στην ου(Bm)ρά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Ο πενηντάρης, (Bm)ο πενηντάρης, είναι (Em6)ένας νέος της επο(Bm)χής" },
                { "rawInline": "(Em)Κυκλοφοράει σαν εικο(Bm)σάρης κι είναι ωραί(Em6)ος σαν ερα(Bm)στής" }
            ]
        }
    ]
};