const taDilinaData = {
    "title": "Τα Δειλινά",
    "rhythm": "Χασάπικος",
    "artist": "Βίκυ Μοσχολιού",
    "composer": "Γιώργος Ζαμπέτας",
    "lyricist": "Χαράλαμπος Βασιλειάδης",
    "year": "1965",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D:green)     (Gm)     (Eb)     (D)     (Gm)" },
                { "rawInline": "(D)     (Gm)     (Cm)   (D)     (Gm)     (D)     (Gm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Eb:red)Έφυγες (D)και πήγες μακριά, (Cm)σύννεφα (Gm)σκεπάσαν’ την καρδιά" },
                { "rawInline": "(Eb)Σβήσαν’ απ' τα (D)χείλη τα τραγούδια, γύρω μαραθήκαν’ (Gm)τα λουλούδια" },
                { "rawInline": "(Gm)Και τα δειλι(Cm)νά, μια φωνή (Gm)μου, ψιθυρίζει, (D)μυστικά, δεν θα (Eb)γυρίσεις (D)πια (Gm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D:green)     (Gm)     (Eb)     (D)     (Gm)" },
                { "rawInline": "(D)     (Gm)     (Cm)   (D)     (Gm)     (D)     (Gm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Eb:red)Στους μεγάλους (D)δρόμους περπατώ, (Cm)με το βλέμμα (Gm)μου σ' αναζητώ" },
                { "rawInline": "(Eb)Λες κι αντιλαλούν (D)τα βήματά σου και ο πόνος με τραβάει (Gm)κοντά σου" },
                { "rawInline": "(Gm)Και τα δειλι(Cm)νά, μια φωνή (Gm)μου, ψιθυρίζει, (D)μυστικά, δεν θα (Eb)γυρίσεις (D)πια (Gm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D:green)     (Gm)     (Eb)     (D)     (Gm)" },
                { "rawInline": "(D)     (Gm)     (Cm)   (D)     (Gm)     (D)     (Gm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Eb:red)Στα κλαδιά σω(D)παίνουν τα πουλιά, (Cm)έρημη η πα(Gm)λιά μας η φωλιά" },
                { "rawInline": "(Eb)Φύτρωσε στην (D)πόρτα μας χορτάρι, απ' τα χέρια μου σ' έχουνε (Gm)πάρει" },
                { "rawInline": "(Gm)Και τα δειλι(Cm)νά, μια φωνή (Gm)μου, ψιθυρίζει, (D)μυστικά, δεν θα (Eb)γυρίσεις (D)πια (Gm)" }
            ]
        }
    ]
};