const astatosData = {
    "title": "Άστατος",
    "rhythm": "Τσιφτετέλι",
    "artist": "Πασχάλης Τερζής",
    "composer": "Φοίβος",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "1994",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bbm:green)     (Db)     (Ab)     (Ebm)     (Bbm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Σ’ το 'χω πει και θα σ’ το πω και άλλες (Ab)10, δεν υπήρξα εγώ πιστός σε μια γυν(Bbm)αίκα" },
                { "rawInline": "Δίχως παρε(Ab)ξήγησ(Fm)η, σου 'χω κάνει ε(Gb)ξήγ(Ab)ηση(Bbm), έτσι συνε(Ab)χίζουμε,(Gb) ή αλλιώς χωρ(F)ίζουμε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:blue)Είμαι άστατος πολύ, κι όπου θέλω θα πη(Db)γαίνω " }, 
                { "rawInline": "(Ab)μην κολλάς σ' ένα φιλί, σε μιά αγάπη εγώ δεν (Ebm)μένω (Fm) " },
                { "rawInline": "(Bbm)Είμαι άστατος πολύ, από δω κι εκεί γυρ(Db)νάω " },
{ "rawInline": "(Ab)μην κολλάς σ' ένα φιλί, γιατί εύκολα ξε(Ebm)χνάω (Fm) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:green)     (Db)     (Ab)     (Ebm)     (Bbm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:red)Η καρδιά μου μόνο μιά δεν αγαπάει, άμα θέλεις μείνε εδώ και όσο (Ab)πάει" },
                { "rawInline": "Μ' άρεσες και σ'(Ab) άρεσ(Fm)α, μα σ’ το ξεκα(Gb)θάρ(Ab)ισα(Bbm), ζεις με ό,τι ν(Ab)ιώσαμε(Gb), ή αλλιώς τελει(F)ώσαμε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bbm:blue)Είμαι άστατος πολύ…([X2]:black)" }
            ]
        }
    ]
};