const girismataData = {
    "title": "Γυρίσματα",
    "rhythm": "Ρούμπα",
    "artist": "Δέσποινα Βανδή",
    "composer": "Φοίβος",
    "lyricist": "Φοίβος",
    "year": "2012",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)   (G#m)   (C#m)   (E)   (F#)   (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μου λες πως δεν αισθάνεσαι, το ίδιο, σαν πρώτα (E)                                                   (G#m)              (F#)" },
                { "rawInline": "Μου λες συγνώμη, χαιρετάς και κλείνεις την πόρτα (E)                                                   (G#m)              (F#)" },
                { "rawInline": "Κι εγώ ένα ερείπιο σωστό (C#m), ένα μονάχα θα σου πω (D#m) (E) (F#)                   (G#m) (F#) (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Έχει ο καιρός γυρίσματα (G#m), δυο όψεις έχουν όλα τα νομίσματα (C#m) (E) (F#)     (G#m)" },
                { "rawInline": "(C#m:blue)Δε θα 'μαι εγώ. Θα 'ναι η ζωή (G#m), που θα ραγίσει τη καρδιά σου σαν γυαλί (C#m) (E) (F#)       (G#m)" },
                { "rawInline": "(E:blue)Έτσι ακριβώς όπως μου το 'κανες κι εσύ (B) (F#)          (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)   (G#m)   (C#m)   (E)   (F#)   (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μη κάνεις σε παρακαλώ πως δήθεν, σε νοιάζει (E)                                              (G#m)         (F#)" },
                { "rawInline": "Έγινε τώρα το κακό κι αυτό δεν τ' αλλάζει (E)                                           (G#m)      (F#)" },
                { "rawInline": "Έχω πνίγει στο δάκρυ μου (C#m) μα έννοια σου αγάπη μου (D#m) (E) (F#)                       (G#m) (F#) (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Έχει ο καιρός γυρίσματα (G#m), δυο όψεις έχουν όλα τα νομίσματα (C#m) (E) (F#)     (G#m)" },
                { "rawInline": "(C#m:blue)Δε θα 'μαι εγώ. Θα 'ναι η ζωή (G#m), που θα ραγίσει τη καρδιά σου σαν γυαλί (C#m) (E) (F#)       (G#m)" },
                { "rawInline": "(E:blue)Έτσι ακριβώς όπως μου το 'κανες κι εσύ [X2] (B) (F#)          (G#m) [X2]" }
            ]
        }
    ]
};