const oresOresData = {
    "title": "Ώρες Ώρες",
    "rhythm": "4/4",
    "artist": "Αντύπας",
    "composer": "Φοίβος",
    "lyricist": "Ελένη Γιαννατσούλια",
    "year": "2012",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Βγαίνω, ξενυχτάω και για σένα δε ρωτάω (D#m)               (F#)                (A#m)" },
                { "rawInline": "Φίλους έχω και σε σβήνει ο καιρός (D#m)          (F#)                   (A#m)" },
                { "rawInline": "Όμως, κάτι ώρες, δεν αντέχω, σε θυμάμαι (D#m)               (F#)                         (A#m)" },
                { "rawInline": "Δε κοιμάμαι, νιώθω άδειος και μισός (D#m)            (F#)               (A#m) (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ώρες ώρες με πιάνει μια τρέλα να σε συναντήσω (G#m)                   (B)                     (F#) (C#)" },
                { "rawInline": "Ώρες ώρες μου λείπεις και θέλω να τηλεφωνήσω (G#m)                   (B)                     (F#) (C#)" },
                { "rawInline": "Όμως είμαστε πια χωρισμένοι (G#m), μες την ίδια την πόλη δυο ξένοι (B) (F#)                                (C#)" },
                { "rawInline": "Για το σώμα που σε περιμένει δεν έχεις πια ώρες (G#m) (B) (D#m)          (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Βγαίνω, σχέσεις κάνω, τη ζωή μου δεν τη χάνω (D#m)               (F#)                   (A#m)" },
                { "rawInline": "Δε μου λείπεις και με ‘μένα απορώ (D#m)             (F#)              (A#m)" },
                { "rawInline": "Όμως, κάτι ώρες, με πειράζει που 'χεις φύγει (D#m)               (F#)                         (A#m)" },
                { "rawInline": "Το δωμάτιο με πνίγει δε μπορώ (D#m)           (F#)            (A#m) (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ώρες ώρες με πιάνει μια τρέλα να σε συναντήσω (G#m)                   (B)                     (F#) (C#)" },
                { "rawInline": "Ώρες ώρες μου λείπεις και θέλω να τηλεφωνήσω (G#m)                   (B)                     (F#) (C#)" },
                { "rawInline": "Όμως είμαστε πια χωρισμένοι (G#m), μες την ίδια την πόλη δυο ξένοι (B) (F#)                                (C#)" },
                { "rawInline": "Για το σώμα που σε περιμένει δεν έχεις πια ώρες [X2] (G#m) (B) (D#m)          (C#) [X2]" }
            ]
        }
    ]
};