const tesserisData = {
    "title": "Τέσσερις",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Γιώργος Μαζωνάκης",
    "composer": "Φοίβος",
    "lyricist": "Φοίβος",
    "year": "2004",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:red)   (B)   (G#m)   (A#)" },
                { "rawInline": "(D#m:red)   (B)   (G#m)   (A#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Με παράτησες μια μέρα, έτσι άδικα (D#m) (G#m) (C#) (F#), και από τότε εγώ γυρνάω στα, ξενυχτάδικα (D#m) (G#m) (B)          (A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τέσσερις πήγε, μου ‘παν πάλι φύγε, φύγε από το μαγαζί (D#m)           (B)              (G#m)       (A#)" },
                { "rawInline": "Γιατί ήπια πάλι κι έκανα κεφάλι κι έγινα κακό παιδί [X2] (D#m)               (B)             (G#m)           (A#) (D#m)" },
                { "rawInline": "Με κατάντησες αλήτη, δεν πηγαίνω πλέον σπίτι (G#m) (C#) (F#) (B) (A#)     (D#m)" },
                { "rawInline": "Στα σοκάκια τριγυρίζω, μεθυσμένος και σε βρίζω [X2] (G#m) (C#) (F#) (B) (G#m) (A#)    (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:red)   (B)   (G#m)   (A#)" },
                { "rawInline": "(D#m:red)   (B)   (G#m)   (A#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έφυγες χωρίς αντίο και χωρίς γιατί (D#m) (G#m) (C#)              (F#), και τον ύπνο μου έχω χάσει, έχω τρελαθεί (D#m) (G#m) (B)                   (A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τέσσερις πήγε… (D#m)" }
            ]
        }
    ]
};