const denThaDakrisoPiaGiaSenaData = {
    "title": "Δεν Θα Δακρύσω Πια Για 'σένα",
    "rhythm": "4/4",
    "artist": "Πυξ Λαξ",
    "composer": "Φίλιππος Πλιάτσικας",
    "lyricist": "Μάνος Ξυδούς",
    "year": "1994",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(A#)Μέτρησα προ(F)χθές, τις μικρές (Cm)μας στιγ(Gm)μές" },
                { "rawInline": "(A#)Ήσουνα κι εσύ (F), μια σταγόνα (Dm)στη βρο(Gm)χή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#)Κι αν δε μπορ(F)ώ, να σ' αγγίξω πάλι μό(Cm)νος προσπα(Gm)θώ" },
                { "rawInline": "(A#)Να κρυφτώ (F), να σε χάσω (Dm), να χα(Gm)θώ" },
                { "rawInline": "(Cm:blue)Μα δε θα δακρύσω (F)πια για ‘σένα (Gm)και μη ρωτάς (F)για ‘(Gm)μένα" },
                { "rawInline": "(Cm)Δε θα δακρύσω (F)πια για ‘σένα (Gm)και μη ρ(F)ωτάς(Dm) για ‘(Gm)μένα" }
            ]
        },

        {
            "lines": [
                { "rawInline": "(A#:red)Μέτρησα προ(F)χθές, τις μικρές (Cm)μας στιγ(Gm)μές" },
                { "rawInline": "(A#)Ήσουνα κι εσύ (F), μια σταγόνα (Dm)στη βρο(Gm)χή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#)Κι αν δε μπορ(F)ώ…" }
            ]
        }
    ]
};