const akouVreFileData = {
    "title": "Άκου Βρε Φίλε",
    "rhythm": "4/4",
    "artist": "Στράτος Διονυσίου",
    "composer": "Τάκης Σούκας",
    "lyricist": "Κώστας Κοφινιώτης",
    "year": "1982",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:green)   (A#m)   (G#m)   (B)   (C#)   (D#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m)Άκου βρε φίλε, να δεις τι (G#m)κρίμα, στα δάκρυα (C#)της, έπεσα (F#)θύμα" },
                { "rawInline": "Έκανε (B)τάχα, πως μ' αγα(A#m)πάει, τώρα (C#)πονάω (A#m)κι αυτή γε(D#m)λάει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m)   (C#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μάτια που (D#m)κλαίνε, μην τα πιστεύεις, είναι επικίνδυνα, να τ' αγα(A#m)πάς" },
                { "rawInline": "Θα σε γε(D#m)λάσουνε, αν τα λατρεύεις, θα σε πληγώσουν και θα (C#)πονά(G#m)ς (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:green)   (A#m)   (G#m)   (B)   (C#)   (D#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m)Άκου βρε φίλε, να δεις τι (G#m)κρίμα, στα δάκρυα (C#)της, έπεσα (F#)θύμα" },
                { "rawInline": "Καρδιά δεν (B)είχα, στα στήθια μέσα, ήτανε (A#m)ψεύτρα, δεν είχε (C#)μπέ(A#m)σα (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m)   (C#)   (D#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μάτια που (D#m)κλαίνε… [Χ2]" }
            ]
        }
    ]
};