const miaZoiMesaStousDromousData = {
    "title": "Μια Ζωή Μέσα Στους Δρόμους",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Χάρις Αλεξίου",
    "composer": "Τάκης Σούκας",
    "lyricist": "Βασίλης Παπαδόπουλος",
    "year": "1985",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(D#m:green)     (G#m)     (C#)     (F#)     (B)     (A#m)     (G#m)     (A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Το (D#m:red)δρόμο που μου δε(B)ίχνεις να βα(A#m)δίσω τον γν(B)ώρισα από (G#m)μικρό(A#m)ς" },
                { "rawInline": "Ζη(D#m)τάω τώρα κ(B)άπου ν' ακουμ(A#m)πήσω, ν' αφ(B)ήσω την παλ(A#m)ιά ζω(G#m)ή(_)(A#m)   " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:blue)Μια ζωή μέσα στους δρόμους και στις (G#m)νύχτες, μια ζωή με παρανόμου(C#)ς και ξε(F#)νύχτες" },
                { "rawInline": "(B)Μια ζωή τα ίδια λόγια να μου (A#m)λένε,(D#m) έχω βαρεθε(B)ί τον κόσμ(G#m)ο κι όλα μου φτ(A#m)αίνε" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:green)     (G#m)     (C#)     (F#)     (B)     (A#m)     (G#m)     (A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Τον (D#m:red)κόσμο που μου δε(B)ίχνεις να γνω(A#m)ρίσω, τον ξ(B)έρω φίλε πιο (G#m)καλά(A#m) " },
                { "rawInline": "Το(D#m)ν έχω μάθει πρ(B)ιν σε συναν(A#m)τήσω, απ' (B)έξω κι ανα(A#m)κατω(G#m)τά   (_)(A#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(D#m:blue)Μια ζωή μέσα στους δρόμους… ([X2]:black)" }
            ]
        }
    ]
};