const anemosData = {
    "title": "Άνεμος",
    "rhythm": "4/4",
    "artist": "Χάρης Μαυρομμάτης",
    "composer": "Χάρης Μαυρομμάτης",
    "lyricist": "Χάρης Μαυρομμάτης",
    "year": "2014",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m)Σελήνη στο σκοτάδι, που (F#)φωτίζεις" },
                { "rawInline": "(E)Εκείνα που ποθώ (C#m)μη μου θυμίζεις (G#m) " },
                { "rawInline": "(E)Σβήσε, να μη βλέπω και (F#)πικραίνομαι ξανά (D#) (G#m) " },
                { "rawInline": "(E)Και ξύπνα μου τον ήλιο, (B)που κοιμάται βαριά (C#m) (D#7) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Ειρήνη, που φωνάζουν οι (F#)οπαδοί σου" },
                { "rawInline": "(E)Γιατί χτυπάς και γδέρνεις (C#m)το κορμί σου; (G#m) " },
                { "rawInline": "(E)Παίζεις με το θάνατο, (F#)παρτίδα φιλική (D#) (G#m) " },
                { "rawInline": "(E)Κωφάλαλη η φωνή σου, (B)κουφαίνει τη ζωή (C#m) (D#7) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Κόψε το κεφάλι και το (G#m)σώμα ακολουθεί (B) (F#) " },
                { "rawInline": "(E)Βούλωσε το στόμα, το (B)μυαλό θα κοιμηθεί (C#m) (G#m) " },
                { "rawInline": "(E)Σκέπασε τη φλόγα, με (B)χωμάτινο πανί (C#m) (G#m) " },
                { "rawInline": "(E)Γιατί όταν έρθει άνεμος, (B)θα ξαναγεννηθεί (C#m) (G#m) " },
                { "rawInline": "(E)Όταν έρθει άνεμος, (B)θα ξαναγεννηθεί (C#m) (G#m) " },
                { "rawInline": "(E)Όταν έρθει άνεμος, (B)θα ξαναγεννηθεί (C#m) (D#) (G#m) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:red)Την πατρίδα μου, το κόκκινο, (F#)στολίζει" },
                { "rawInline": "(E)Μέσ’ απ’ τον καπνό (C#m)που φωσφορίζει (G#m) " },
                { "rawInline": "(E)Κι η στάχτη, όταν μείνει και (F#)λερώσει τη στεριά (D#) (G#m) " },
                { "rawInline": "(E)Θα έρθει ο αέρας, (B)να τη διώξει ξανά (C#m) (D#7) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m)Αλήτισσα, γιατί με βασα(F#)νίζεις;" },
                { "rawInline": "(E)Με πολεμάς κι όλο (C#m)με τουφεκίζεις (G#m) " },
                { "rawInline": "(E)Με νάρκωσες και μ’ έπεισες (F#)με όρκο φυλακής (D#) (G#m) " },
                { "rawInline": "(E)Και τώρα που εξορίστηκα, (B)γιατί μ’ αναζητείς; (C#m) (D#7) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Κόψε το κεφάλι και το (G#m)σώμα ακολουθεί (B) (F#) " },
                { "rawInline": "(E)Βούλωσε το στόμα, το (B)μυαλό θα κοιμηθεί (C#m) (G#m) " },
                { "rawInline": "(E)Σκέπασε τη φλόγα, με (B)χωμάτινο πανί (C#m) (G#m) " },
                { "rawInline": "(E)Γιατί όταν έρθει άνεμος, (B)θα ξαναγεννηθεί (C#m) (G#m) " },
                { "rawInline": "(E)Όταν έρθει άνεμος, (B)θα ξαναγεννηθεί (C#m) (G#m) " },
                { "rawInline": "(E)Όταν έρθει άνεμος, (B)θα ξαναγεννηθεί (C#m) (D#) (G#m) " }
            ]
        }
    ]
};