const hiliogkremismeniPoliData = {
    "title": "Χιλιογκρεμισμένη Πόλη",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Κωσταντίνος Ρήγκος",
    "composer": "Χάρης Μαυρομμάτης",
    "lyricist": "Χάρης Μαυρομμάτης",
    "year": "2014",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bm:green)     (A)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Μητριά μου εσύ που μ’ άρτεψες και (A)μοσχομυρίζω (Bm) (A) (Bm) " },
                { "rawInline": "(Bm)Φτωχή και ξάστερη φωλιά που (A)μέσα σου βαδίζω (Bm) (A) (Bm) " },
                { "rawInline": "(Bm)Πέτρινη μου μοναξιά μ’ έκαμες (A)να λυγίσω (Bm) (A) (D) " },
                { "rawInline": "(Em)Βουρκωμένος και πικρός (D)να σ’ αποχαιρε(A)τήσω (Bm) (Em) (Bm) (A) (Bm) " },
                { "rawInline": "(Bm)Κράτα το μανίκι μου και (A)τράβηξε με πίσω (Bm) (A) (Bm) " },
                { "rawInline": "(Bm)Σταμάτα με στα σύνορα (A)και πες μου να γυρίσω (Bm) (A) (Bm) " },
                { "rawInline": "(Bm)Αγκάλιασε με μια φορά (A)και δείξε τη στοργή σου (Bm) (A) (D) " },
                { "rawInline": "(Em)Και τέλος ελευθέρωσε με (D)για να αποχω(A)ρίσω (Bm) (Em) (Bm) (A) (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:blue)Χιλιογκρεμισμένη πόλη, (Em7)μ’ ανάγκη (A)από παρηγο(D)ριά" },
                { "rawInline": "(Em)Στο ξερό το περιβόλι, (Bm)μύρισες (A)κληματα(A7)ριά (D) " },
                { "rawInline": "(Em)Στο ξερό το περι(Eo)βόλι, (Bm)μύρι(D)σες (A)κληματα(G)ρι(F#)ά (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Λυσάει ο αγέρας και με (A)διώχνει σα σανίδα (Bm) (A) (Bm) " },
                { "rawInline": "(Bm)Κρέμομαι από μια κλωστή (A)και στάζω σα κηλίδα (Bm) (A) (Bm) " },
                { "rawInline": "(Bm)Δυο κοτρόνες έδεσα (A)με μία αλυσίδα (Bm) (A) (D) " },
                { "rawInline": "(Em)Ανάθεμα σε μακρινή (D)και μία μου (A)πατρίδα (Bm) (Em) (Bm) (A) (Bm) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:blue)Χιλιογκρεμισμένη πόλη, (Em7)μ’ ανάγκη (A)από παρηγο(D)ριά" },
                { "rawInline": "(Em)Στο ξερό το περιβόλι, (Bm)μύρισες (A)κληματα(A7)ριά (D) " },
                { "rawInline": "(Em)Στο ξερό το περι(Eo)βόλι, (Bm)μύρι(D)σες (A)κληματα(G)ρι(F#)ά (Bm) " },
                { "rawInline": "(Bm)Χιλιογκρεμισμένη πόλη, (Em7)μ’ ανάγκη (A)από παληκα(D)ριά" },
                { "rawInline": "(Em)Στο ένα χέρι το μπιστόλι, (Bm)στ’ άλλο (A)η ξεροκεφα(A7)λιά (D) " },
                { "rawInline": "(Em)Στο ένα χέρι το μπι(Eo)στόλι, (Bm)στ’ άλλο (D)η ξεροκε(A)φα(G)λι(F#)ά (Bm) " }
            ]
        }
    ]
};