const toPalatiData = {
    "title": "Το Παλάτι",
    "rhythm": "Ζεϊμπέκικο/Παραλλαγή",
    "artist": "Χρόνης Χρηματόπουλος",
    "composer": "Χάρης Μαυρομμάτης",
    "lyricist": "Χάρης Μαυρομμάτης",
    "year": "2014",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Am:green)   (C)   (G)   (F)" },
                { "rawInline": "(Am:green)   (C)   (Dm)   (E)   (Am)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι όπως μπαίνω στο παλάτι (Am), στέκομαι με ταραχή (Em) (G)                          (Am)" },
                { "rawInline": "Σα να βλέπω το φαράγγι (C), να θέλει να με καταπιεί (Em)                                     (F)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μα, φυσάω συνεχώς (C), σαν αέρας φθινοπωρινός (G)           (Dm)		         (Am)" },
                { "rawInline": "Και βγάζω μια φωνή (C), δεν αλλάζω (G), κι ας μη μείνουμε μαζί (Dm)                 	                    (Am)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C:green)   (G)   (Dm)   (Am) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι όπως μπαίνω στο παλάτι (Am), περιμένω με ντροπή (Em) (G)                           (Am) (E)" },
                { "rawInline": "Σα να βλέπω εφιάλτη (Am), να θέλει να με καταπιεί (C) (Em)                                   (Am)" },
                { "rawInline": "Κι ο κόμπος στο στομάχι (F), δε λέει να λυθεί (C) (Em)	                 (F) (E)" },
                { "rawInline": "Κι ο χρυσός, μες στο παλάτι (Am), στάχτη, να ‘χει γίνει στη στιγμή (C) (Em)          	                                         (F) (G)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μα, φυσάω συνεχώς (C), σαν αέρας φθινοπωρινός (G)         (Dm)   	          (Am)" },
                { "rawInline": "Και βγάζω μια φωνή (C), δεν αλλάζω (G), κι ας μη μείνουμε μαζί (Dm)                 	                    (Am)" },
                { "rawInline": "Και, φυσάω συνεχώς (C), σαν αέρας καλοκαιρινός (G)   	  (Dm) 	                    (Am)" },
                { "rawInline": "Βγάζω μια φωνή (F), δεν με νοιάζει (C), αν δε μείνουμε μαζί (Dm) 	   	                       (E7)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι όπως μπαίνω στο παλάτι (Am), στέκομαι σε προσοχή (Em) (G)            	     	       (Am)" },
                { "rawInline": "Λες και είμαι, στρατιωτάκι (F), που πήρε μία διαταγή (C) (Em)                 	         (F)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Και, φυσάω τσουχτερός (C), σαν αέρας χειμερινός (Em)           (F)                     (C)" },
                { "rawInline": "Ώσπου η άνοιξη να ‘ρθει (Dm), δεν με νοιάζει (Am), αρκεί να ‘μαστε μαζί [X2] (Em)   	                           (Am) [X2]" }
            ]
        }
    ]
};