const enaHimoniatikoProiData = {
    "title": "Ένα Χειμωνιάτικο Πρωί",
    "rhythm": "4/4",
    "artist": "Ελένη Βιτάλη",
    "composer": "Ελένη Βιτάλη",
    "lyricist": "Ελένη Βιτάλη",
    "year": "1989",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:red)Ένα χειμωνιάτικο πρωί, (Bm)έφυγες γιατί ‘σουνα τρελή" },
                { "rawInline": "(Bm)Ο αέρας σου τρυπούσε, (A)το κορμί και σου ζητούσε, (G)μια απόφαση (Em)ηρωική [X2] (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Πάρε εφημερίδα και στυλό, (Bm)βρες ένα διαμέρισμα φτηνό" },
                { "rawInline": "(Bm)3 νοίκια να το κλείσεις, (A)έπιπλα για να το ντύσεις (G)και δεν θέλω (Em)να σε ξαναδώ [X2] (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ήρθε η νύχτα η σκληρή κι ‘σύ, (Bm)νοιώθεις σαν απόκληρο παιδί" },
                { "rawInline": "(Bm)Θέλεις πίσω να γυρίσεις (A)και συγνώμη να ζητήσεις, (G)αλλά δε σ’ αφή(Em)νει η ντροπή [X2] (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Πώς χωρίς εμένα είσαι μισή, (Bm)δεν πετιέται έτσι μιά ζωή" },
                { "rawInline": "(Bm)Θέλεις πίσω να γυρίσεις (A)και συγνώμη να ζητήσεις, (G)μα σε κυνηγά(Em)ει μια φυγή [X2] (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ένα χειμωνιάτικο πρωί, (Bm)έφυγες γιατί ‘σουνα τρελή" },
                { "rawInline": "(Bm)Ο αέρας σου τρυπούσε, (A)το κορμί και σου ζητούσε, (G)μιά απόφαση (Em)ηρωική [X2] (F#m)" }
            ]
        }
    ]
};