const enaHimoniatikoProiData = {
    "title": "Ένα Χειμωνιάτικο Πρωί",
    "timeSignature": "4/4",
    "rhythm": "",
    "artist": "Ελένη Βιτάλη",
    "composer": "Ελένη Βιτάλη",
    "lyricist": "Ελένη Βιτάλη",
    "year": "1989",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:red)Ένα χειμωνιάτικο πρωί, έφυγες γιατί ‘σουνα τρε(Bm)λή" },
                { "rawInline": "(Bm:blue)Ο αέρας σου τρυπούσε,(A) το κορμί και σου ζητούσε,(G) μια απόφα(Em)ση ηρωι(F#m)κή([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Πάρε εφημερίδα και στυλό, βρες ένα διαμέρισμα φτη(Bm)νό" },
                { "rawInline": "(Bm:blue)3 νοίκια να το κλείσεις,(A) έπιπλα για να το ντύσεις(G) και δεν θέλω (Em)να σε ξανα(F#m)δώ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ήρθε η νύχτα η σκληρή κι ‘σύ, νοιώθεις σαν απόκληρο παι(Bm)δί" },
                { "rawInline": "(Bm:blue)Θέλεις πίσω να γυρίσεις(A) και συγνώμη να ζητήσεις,(G) αλλά δε σ’ α(Em)φήνει η ντρο(F#m)πή([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Πώς χωρίς εμένα είσαι μισή, δεν πετιέται έτσι μιά ζ(Bm)ωή" },
                { "rawInline": "(Bm:blue)Θέλεις πίσω να γυρίσεις(A) και συγνώμη να ζητήσεις,(G) μα σε κυνη(Em)γάει μια φυ(F#m)γή([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Ένα χειμωνιάτικο πρωί, έφυγες γιατί ‘σουνα τρε(Bm)λή" },
                { "rawInline": "(Bm:blue)Ο αέρας σου τρυπούσε,(A) το κορμί και σου ζητούσε,(G) μιά απόφα(Em)ση ηρωι(F#m)κή([X2]:black)" }
            ]
        }
    ]
};