const tiflesElpidesData = {
    "title": "Τυφλές Ελπίδες",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Μελίνα Κανά",
    "composer": "Πέτρος Δουρδουμπάκης",
    "lyricist": "Πέτρος Δουρδουμπάκης",
    "year": "1994",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)   (G#m)   (F#m)   (G#m)   (F#m)   (C#m)   (A)   (F#m)   (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είσαι εκείνη π’ έψαχνα, που χρόνια λαχταρούσα (C#m) (G#m) (F#m) (G#m) (F#m) (C#m) (A) (F#m)     (G#m)" },
                { "rawInline": "Στην αγκαλιά σου θα 'θελα, για πάντοτε να ζούσα (C#m) (G#m) (F#m) (G#m) (F#m) (C#m) (A) (F#m) (G#m)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Με πλημμύρισαν’ τυφλές ελπίδες (C#m), από ‘κείνη την στιγμή που μ' είπες (B)                                                      (C#m)" },
                { "rawInline": "Πώς θα είμαστε μαζί (A) (F#m) (A) (G#m)" },
                { "rawInline": "Παραδόθηκα στο κοίταγμά σου (C#m), πίστεψα στα λόγια τα δικά σου (B)                                            (C#m)" },
                { "rawInline": "Κι έπεσα μες τη φωτιά (A) (F#m) (A) (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πόσο επιπόλαια, φέρθηκα μπροστά σου (C#m) (G#m) (F#m) (G#m) (F#m) (C#m) (A) (F#m)             (G#m)" },
                { "rawInline": "Βιάστηκα να ξεδιπλώσω, όλα τα φύλλα της καρδιάς (C#m) (G#m) (F#m) (G#m) (F#m) (C#m) (A) (F#m) (G#m)              (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Με πλημμύρισαν’ τυφλές ελπίδες... (B)" }
            ]
        }
    ]
};