const pouNaSaiToraData = {
    "title": "Πού Να 'σαι Τώρα;",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Γιάννης Πάριος",
    "composer": "Γιάννης Πάριος",
    "lyricist": "Γιάννης Πάριος",
    "year": "1999",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(A#m)Όταν βραδιάζει(D#m), πως με χα(A#m)ράζει, σαν το μαχαίρι (D#m)η μοναξ(A#m)ιά" },
                { "rawInline": "(D#m)Χωρίς εσένανε τ' όνειρο σ(G#)τάζει(A#m), πικρό μαράζι μέσ’ την καρδιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:blue)Πού να ‘σαι τώρα; Π(G#)ού να ‘σαι (C#)τώρα(F#); Που είμαι μόνος(G#), αυτή την(C#) ώρα" },
                { "rawInline": "(D#m)Που να 'σαι τώρα που σ' έχω α(A#m)νάγκη, γλυκιά μου αγάπη, αγάπη μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#m:red)Όταν βραδιάζει(D#m), πως με τρο(A#m)μάζει, ο έρωτάς σ(D#m)ου και με πο(A#m)νά" },
                { "rawInline": "(D#m)Χωρίς εσένα, αχ το βήμα αλ(G#)λάζε(A#m)ι κι όλο με βγάζει στο πουθενά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#:blue)Πού να ‘σαι τώρα..." }
            ]
        }
    ]
};