const egoLeoNaPigainoData = {
    "title": "Εγώ Λέω Να Πηγαίνω",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Γιάννης Πάριος",
    "composer": "Energee",
    "lyricist": "Ηλίας Φιλίππου",
    "year": "2003",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (D)           (E)           (A)    [X2]" },
                { "rawInline": "(Bm)       (C#)         (F#m)     (E)     (D)     (E)" },
                { "rawInline": "(D)          (C#m)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Το μήνυμα το έχω (C#m)πάει, αυτός ο κύκλος έχει κλείσει" },
                { "rawInline": "(Bm)Τίποτα πια δεν μας ενώνει, (D)μόνο η ερή(C#)μιά" },
                { "rawInline": "(F#m)Μη μου δίνεις εξηγήσεις, (C#m)μη παλεύεις να με πείσεις" },
                { "rawInline": "(Bm)Πως υπάρχει ελπίδα (D)ακόμη; Δεν (C#m)υπάρχει πια κα(F#m)μιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Εγώ λέω να (D)πηγαί(E)νω, όσο γίνεται (A)μακριά σου" },
                { "rawInline": "(F#m)Κάποιον που τον νιώθεις (D)ξέ(E)νο τι τον θέλεις πια (A)κοντά σου;" },
                { "rawInline": "(Bm)Εγώ λέω να πηγαί(C#)νω, είμαι ναυαγός (F#m)στο (E)κύ(D)μα" },
                { "rawInline": "(E)Όσο (D)μένω θα πε(C#m)θαίνω κι είναι άδικο (F#m)και κρίμα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (D)           (E)           (A)    [X2]" },
                { "rawInline": "(Bm)       (C#)         (F#m)     (E)     (D)     (E)" },
                { "rawInline": "(D)          (C#m)     (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Το μήνυμα το έχω (C#m)πάει, εσύ γι’ άλλου φτερά ανοίγεις" },
                { "rawInline": "(Bm)Κι όσο και να μου το (D)κρύβεις, είναι φανε(C#m)ρό" },
                { "rawInline": "(F#m)Μην μου δίνεις εξηγήσεις, (C#m)μη μου λες πώς έχεις λύσεις" },
                { "rawInline": "(Bm)Όσα θες να μου προ(D)τείνεις, να τ' ακού(C#m)σω δεν μπο(F#m)ρώ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Εγώ λέω να (D)πηγαί(E)νω, όσο γίνεται (A)μακριά σου" },
                { "rawInline": "(F#m)Κάποιον που τον νιώθεις (D)ξέ(E)νο τι τον θέλεις πια (A)κοντά σου;" },
                { "rawInline": "(Bm)Εγώ λέω να πηγαί(C#)νω, είμαι ναυαγός (F#m)στο (E)κύ(D)μα" },
                { "rawInline": "(E)Όσο (D)μένω θα πε(C#m)θαίνω κι είναι άδικο (F#m)και κρίμα" }
            ]
        }
    ]
};