const anathemaSeData = {
    "title": "Άναθεμά Σε",
    "rhythm": "Καλαματιανός",
    "artist": "Παντελής Θαλασσινός",
    "composer": "Παντελής Θαλασσινός",
    "lyricist": "Παντελής Θαλασσινός",
    "year": "1998",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Bm:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σ' έχω ώρες-ώρες μα το Θεό, τόσο πολύ ανάγκη (A)                                                 (Bm)" },
                { "rawInline": "Που τρέχουν απ' τα μάτια μου, θάλασσες και πελάγη (Em)                        (Bm)               (A)          (Bm)" },
                { "rawInline": "Στείλε ένα γράμμα, μια συλλαβή, αν έχεις τον θεό σου (A)                (Bm) (A)             (D)" },
                { "rawInline": "Που κρέμομαι απ' τα χείλη σου κι είμαι στο έλεος σου (Em)                  (Bm)               (A)         (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:green)   (Bm:green)" },
                { "rawInline": "(A:blue)Ανάθεμά σε, δε με λυπάσαι, που καίγομαι και λιώνω; (Bm) (A)                (D)" },
                { "rawInline": "(Em:blue)Που μ' έκανες και σ' αγαπώ και τώρα μαραζώνω (Bm)                     (A)        (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:green)" },
                { "rawInline": "Κλειδώθηκαν, οι σκέψεις μου, μες του μυαλού τα υπόγεια (A)           (Bm) (A)               (D)" },
                { "rawInline": "Αχ πόσα θέλω να σου πω, μα δεν υπάρχουν λόγια (Em)               (Bm)           (A)                     (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:green)   (Bm:green)" },
                { "rawInline": "(A:blue)Ανάθεμά σε, δε με λυπάσαι, που καίγομαι και λιώνω; (Bm) (A)                (D)" },
                { "rawInline": "(Em:blue)Που μ' έκανες και σ' αγαπώ και τώρα μαραζώνω (Bm)                     (A)        (Bm) [X2]" }
            ]
        }
    ]
};