const giaremGiaremData = {
    "title": "Γιαρέμ-Γιαρέμ",
    "rhythm": "4/4",
    "artist": "Χριστιάνα",
    "composer": "Γιώργος Χατζηνάσιος",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1975",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)     (B7)     (E)     (G#7)     (C#m)     ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Με βασιλι(C#m:red)κό γιαρέμ-για(B7)ρέμ και δυ(E)όσμο, στόλισε ο θ(G#7)εός γιαρέμ-γιαρέμ το (C#m)κόσμο" },
                { "rawInline": "Μα 'ρθε συννεφ(C#m:green)ιά γιαρεμ-για(B7:red)ρέμ και μπ(E)όρα κι έπεσε κα(G#7)κό γιαρεμ-γιαρέμ στη (C#m)χώρα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B7:blue)Τώρα το παιδ(E)ί γιαρεμ-γιαρέμ μο(B7)νάχο, μοιάζει με που(F#m)λί για(G#7)ρεμ-γιαρέμ σε β(C#m)ράχο" },
                { "rawInline": "(B7)Τέτοιο ξαφνικ(E)ό Χριστέ, Χριστέ, Χρισ(B7)τέ μου, να μην ξανα(F#m)δώ πο(G#7)τέ, ποτέ, ποτέ μ(C#m)ου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μες της ομορφ(C#m:red)ιάς γιαρέμ-για(B7)ρέμ τον (E)ήλιο, σου 'χτισα κι ε(G#7)γώ γιαρέμ-γιαρέμ βα(C#m)σίλειο" },
                { "rawInline": "Μα 'ρθανε καιρ(C#m:green)οί γιαρέμ-για(B7:red)ρέμ και χρ(E)όνοι κι έγινε καπ(G#7)νός γιαρέμ-γιαρέμ και σ(C#m)κόνη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B7:blue)Κι έμεινε η καρδο(E)ύλα γιαρεμ-γιαρέμ μο(B7)νάχη, σαν της ερημ(F#m)ιάς για(G#7)ρεμ-γιαρέμ το σ(C#m)τάχυ" },
                { "rawInline": "(B7)Τέτοια συμφορ(E)ά Χριστέ, Χριστέ, Χρισ(B7)τέ μου, να μην ξανα(F#m)δώ ποτέ, ποτέ, πο(G#7)τέ μ(C#m)ου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Με του φεγγαρι(C#m:red)ού γιαρέμ-για(B7)ρέμ τ' αγι(E)άζι, τ' ονειρο χα(G#7)ρές γιαρέμ-γιαρέμ μοι(C#m)ράζει" },
                { "rawInline": "Μα στην ξαστερ(C#m:green)ιά γιαρέμ-για(B7:red)ρέμ της μ(E)έρας, γίνεται φτε(G#7)ρό γιαρέμ-γιαρέμ κι α(C#m)γέρας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B7:blue)Τώρα στου ματιο(E)ύ γιαρέμ-γιαρέμ την(B7) άκρη, θάλασσα κυ(F#m)λάει για(G#7)ρεμ-γιαρέμ το (C#m)δάκρυ" },
                { "rawInline": "(B7)Τί να πω κι εγ(E)ώ Χριστέ, Χριστέ, Χρισ(B7)τέ μου; Που 'μαι ένα μικ(F#m)ρό που(G#7)λί, που(C#m)λί τ' ανέμου" }
            ]
        }
    ]
};