const giaremGiaremData = {
    "title": "Γιαρέμ-Γιαρέμ",
    "rhythm": "4/4",
    "artist": "Χριστιάνα",
    "composer": "Γιώργος Χατζηνάσιος",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1975",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:red)Με βασιλικό γιαρέμ-γιαρέμ (B7)και δυόσμο, (E)στόλισε ο θεός γιαρέμ-γιαρέμ (G#7)το κόσμο" },
                { "rawInline": "Μα 'ρθε συννεφιά γιαρεμ-γιαρέμ (B7)και μπόρα (E)κι έπεσε κακό γιαρεμ-γιαρέμ (G#7)στη χώρα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B7:blue)Τώρα το παιδί γιαρεμ-γιαρέμ (E)μονάχο, (B7)μοιάζει με πουλί γιαρεμ-γιαρέμ (F#m)σε βρά(G#7)χο" },
                { "rawInline": "(B7)Τέτοιο ξαφνικό Χριστέ, Χριστέ, (E)Χριστέ μου, (B7)να μην ξαναδώ ποτέ ,ποτέ, (F#m)ποτέ (G#7)μου (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Μες της ομορφιάς γιαρέμ-γιαρέμ (B7)τον ήλιο, (E)σου 'χτισα κι εγώ γιαρέμ-γιαρέμ (G#7)βασίλειο" },
                { "rawInline": "Μα 'ρθανε καιροί γιαρέμ-γιαρέμ (B7)και χρόνοι (E)κι έγινε καπνός γιαρέμ-γιαρέμ (G#7)και σκόνη" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B7:blue)Κι έμεινε η καρδούλα γιαρεμ-γιαρέμ (E)μονάχη, (B7)σαν της ερημιάς γιαρεμ-γιαρέμ (F#m)το στά(G#7)χυ" },
                { "rawInline": "(B7)Τέτοια συμφορά Χριστέ, Χριστέ, (E)Χριστέ μου, (B7)να μην ξαναδώ ποτέ, ποτέ, (F#m)ποτέ (G#7)μου (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Με του φεγγαριού γιαρέμ-γιαρέμ (B7)τ' αγιάζι, (E)τ' ονειρο χαρές γιαρέμ-γιαρέμ (G#7)μοιράζει" },
                { "rawInline": "Μα στην ξαστεριά γιαρέμ-γιαρέμ (B7)της μέρας, (E)γίνεται φτερό γιαρέμ-γιαρέμ (G#7)κι αγέρας" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B7:blue)Τώρα στου ματιού γιαρέμ-γιαρέμ (E)την άκρη, (B7)θάλασσα κυλάει γιαρεμ-γιαρέμ (F#m)το δά(G#7)κρυ" },
                { "rawInline": "(B7)Τί να πω κι εγώ Χριστέ, Χριστέ, (E)Χριστέ μου; (B7)Που 'μαι ένα μικρό πουλί, (F#m)πουλί (G#7)τ' ανέ(C#m)μου" }
            ]
        }
    ]
};