const iEndekatiEntoliData = {
    "title": "Η Ενδεκάτη Εντολή",
    "rhythm": "Χασάπικος",
    "artist": "Νάνα Μούσχουρη",
    "composer": "Γιώργος Χατζηνάσιος",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1985",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ρίξε ένα β(C#m:red)λέμμα σιωπηλό στον κόσμο (F#m)τον αμαρτωλό και δες η γ(B)η, πως καί(C#m)ει" },
                { "rawInline": "Και με το (C#m:green)χέρι στην καρδιά, αν δε σ' αγ(F#m:red)γίξει η πυρκαγιά, ψάξε να βρε(B)ις, ποιος φταί(C#m)ει" },
                { "rawInline": "Σα χαμοπο(B)ύλι ταπεινό που δεν εγν(E)ώρισ' ουρανό και περπα(G#)τά, στο χώ(C#m)μα" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Την ενδεκ(A:blue)άτη εντολή δεν τη σεβ(E)άστη(G#)κες πο(C#m)λύ, γι' αυτό πο(G#)νάς, ακό(C#m)μα ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είναι καιν(C#m:red)ούρια και παλιά σαν της ψυ(F#m)χής την αντηλιά, σαν της καρδι(B)άς, τα βά(C#m)θη" },
                { "rawInline": "Μα μέσ’ του (C#m:green)κόσμου τη φωτιά που μπερδευ(F#m:red)τήκαν τα χαρτιά κανείς δε θ(B)α, τη μάθ(C#m)ει" },
                { "rawInline": "Τράβα να βρε(B)ις τον Μωυσή και ξανα-ρ(E)ώτα τον και ‘σύ μήπως κι αυ(G#)τός, την ξέρ(C#m)ει" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Την ενδε(A:blue)κάτη εντολή που είν' ολοκ(E)άθα(G#)ρο γυα(C#m)λί και κοφτε(G#)ρό, μαχαί(C#m)ρι ([X2]:black)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Στην παγω(C#m:red)μένη σου ερημιά, το γέλιο (F#m)γίνεται ζημιά κι η ομορφι(B)ά, σκοτά(C#m)δι" },
                { "rawInline": "Έτσι είναι (C#m:green)φίλε μου η ζωή, φέρνει τον(F#m:red) ήλιο το πρωί, την καταχνι(B)ά, το βρά(C#m)δυ" },
                { "rawInline": "Κάνε λοιπ(B)όν υπομονή τώρα που φ(E)ως δε θα φανεί κι ούτε θα ‘ρθ(G#)ει καρά(C#m)βι" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Την ενδεκ(A:blue)άτη εντολή τη ξέρουν μ(E)όνο (G#)οι τρελ(C#m)οί κι όλης της (G#)γης οι σκλάβ(C#m)οι ([X2]:black)" }
            ]
        }
    ]
};