const iEndekatiEntoliData = {
    "title": "Η Ενδεκάτη Εντολή",
    "rhythm": "Χασάπικος",
    "artist": "Νάνα Μούσχουρη",
    "composer": "Γιώργος Χατζηνάσιος",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1985",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ρίξε ένα βλέμμα σιωπηλό (C#m) στον κόσμο τον αμαρτωλό (F#m) και δες η γη, πως καίει (B)         (C#m)" },
                { "rawInline": "Και με το χέρι στην καρδιά (F#m) αν δε σ' αγγίξει η πυρκαγιά (B) ψάξε να βρεις, ποιος φταίει (C#m)" },
                { "rawInline": "Σα χαμοπούλι ταπεινό (B) που δεν εγνώρισ' ουρανό (E) και περπατά, στο χώμα (G#)       (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:blue)Την ενδεκάτη εντολή (E) δεν τη σεβάστηκες πολύ (G#), γι' αυτό πονάς, ακόμα (C#m) (G#) (C#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Είναι καινούρια και παλιά (C#m) σαν της ψυχής την αντηλιά (F#m), σαν της καρδιάς, τα βάθη (B)                    (C#m)" },
                { "rawInline": "Μα μέσ’ του κόσμου τη φωτιά (F#m) που μπερδευτήκαν τα χαρτιά (B) κανείς δε θα, τη μάθει (C#m)" },
                { "rawInline": "Τράβα να βρεις το Μωυσή (B) και ξανα-ρώτα τον και ‘σύ (E) μήπως κι αυτός, την ξέρει (G#)               (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:blue)Την ενδεκάτη εντολή (E) που είν' ολοκάθαρο γυαλί (G#) και κοφτερό, μαχαίρι (C#m) (G#) (C#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Στην παγωμένη σου ερημιά (C#m) το γέλιο γίνεται ζημιά (F#m) κι η ομορφιά, σκοτάδι (B)                (C#m)" },
                { "rawInline": "Έτσι είναι φίλε μου η ζωή (F#m), φέρνει τον ήλιο το πρωί, την καταχνιά, το βράδυ (B)                                (C#m)" },
                { "rawInline": "Κάνε λοιπόν υπομονή (B) τώρα που φως δε θα φανεί (E) κι ούτε θα ‘ρθει καράβι (G#)             (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:blue)Την ενδεκάτη εντολή (E) τη ξέρουν μόνο οι τρελοί (G#) κι όλης της γης οι σκλάβοι (C#m) (G#) (C#m) [X2]" }
            ]
        }
    ]
};