const aponesExousiesData = {
    "title": "Άπονες Εξουσίες",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Στέλιος Καζαντζίδης",
    "composer": "Μίκης Θεοδωράκης",
    "lyricist": "Μιχάλης Κακογιάννης",
    "year": "1974",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μια νύχτα που βουλιάζανε, τα σπίτια μέσ' το χιόνι (A#), καρδούλα μου (F)                        (A#)" },
                { "rawInline": "Στον κάτω δρόμο του χωριού (A#), καρδούλα μου (D#)               (A#)" },
                { "rawInline": "Σκοτώσαν, Τον Αντώνη (A#7), Αντώνη μου (D#) (A#) (D#) (A#)" },
                { "rawInline": "Σκοτώσαν, Τον Αντώνη (A#), Αντώνη μου (F)           (A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μάνα, σε ξεκληρίσανε (A#), άπονες εξουσίες (F) (A#) (F) (D#) (A#) (D#) (A#)" },
                { "rawInline": "Ψυχή δε σου αφήσανε (A#), μόνο, μόνο, μόνο φωτογραφίες (Cm) (F)                         (A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Ο ένας γιος της μπάρκαρε (A#), κρυφά από τη Μεθώνη (F)                                    (A#)" },
                { "rawInline": "Τον άλλον τον συλλάβανε (A#), καρδούλα μου (D#)                  (A#)" },
                { "rawInline": "Γιατί ‘ταν γιος Του Αντώνη (A#7), Αντώνη μου (D#) (A#) (D#) (A#)" },
                { "rawInline": "Γιατί ‘ταν γιος Του Αντώνη (A#), Αντώνη μου (F)               (A#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μάνα, σε ξεκληρίσανε (A#), άπονες εξουσίες (F) (A#) (F) (D#) (A#) (D#) (A#)" },
                { "rawInline": "Ψυχή δε σου αφήσανε (A#), μόνο, μόνο, μόνο φωτογραφίες (Cm) (F)                         (A#) [X2]" }
            ]
        }
    ]
};