const drapetsonaData = {
    "title": "Δραπετσώνα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Γρηγόρης Μπιθικώτσης",
    "composer": "Μίκης Θεοδωράκης",
    "lyricist": "Τάσος Λειβαδίτης",
    "year": "1960",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(A:green)     (Dm)     (Gm)     (A)     (Dm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:red)Μ' αίμα χτισ(A)μένο, κάθε πέτρα και καημός, (Gm)κάθε (A)καρφί (Bb)του πίκρα και (A)λυγμός" },
                { "rawInline": "(Dm)Μα όταν (A)γυρίζαμε το βράδυ απ' τη δουλειά, (Gm)εγώ και (A)εκε(Bb)ίνη όνειρα, (A)φιλιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:blue)Το 'δερνε αγέρας κι η βροχή, (Gm)μα (Bb)ήταν (A)λιμάνι κι (Gm)αγκαλιά και γλυκιά (A)απαντοχή" },
                { "rawInline": "(Gm)Αχ, το σπιτάκι μας, (A)κι αυτό είχε ψυχή" },
                { "rawInline": "(A)Πάρ' το στεφ(Gm)άνι (A)μας, πάρ' το (Gm)γεράνι (A)μας, στη Δραπετσώνα πια δεν (Gm)έχου(Bb)με (A)ζωή" },
                { "rawInline": "Κράτα το χέρι μου (Gm)και πάμε αστέ(A)ρι (Dm)μου, εμείς (Gm)θα ζήσουμε (Bb)κι ας είμαστε (A)φτωχοί" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:green)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Dm:red)Ένα (A)κρεβάτι και μια κούνια στη (Gm)γωνιά, στην τρύπια (A)στέγη (Bb)του άστρα και (A)πουλιά" },
                { "rawInline": "(Dm)Κάθε του (A)πόρτα ιδρώτας κι αναστεναγμ(Gm)ός, κάθε (A)παρ(Bb)άθυρό του κι (A)ουρανός" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(A:blue)Μα όταν ερχόταν η βραδιά, (Gm)μέσ’ (Bb)το (A)στενό σοκά(Gm)κι ξεφαντώναν’ τα (A)παιδιά" },
                { "rawInline": "(Gm)Αχ, το σπιτάκι μας, (A)κι αυτό είχε καρδιά" },
                { "rawInline": "(A)Πάρ' το στεφ(Gm)άνι (A)μας, πάρ' το (Gm)γεράνι (A)μας, στη Δραπετσώνα πια δεν (Gm)έχου(Bb)με (A)ζωή" },
                { "rawInline": "Κράτα το χέρι μου (Gm)και πάμε αστέ(A)ρι (Dm)μου, εμείς (Gm)θα ζήσουμε (Bb)κι ας είμαστε (A)φτωχοί" }
            ]
        }
    ]
};
