const enaToHelidoniData = {
    "title": "Ένα Το Χελιδόνι",
    "rhythm": "Χασάπικος",
    "artist": "Γρηγόρης Μπιθικώτσης",
    "composer": "Μίκης Θεοδωράκης",
    "lyricist": "Οδυσσέας Ελύτης",
    "year": "1964",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Ένα τό χελιδόνι κι ἡ Ἄνοιξη ἀκριβή (Dm), Γιά νά γυρίσει ὁ ἥλιος (Gm), θέλει δουλειά πολλή (Dm) (Gm) (Dm) (F) (C)" },
                { "rawInline": "Θέλει νεκροί χιλιάδες (F), νά ‘ναι στους Τροχούς (Gm) (Dm) (F) (C)" },
                { "rawInline": "Θέλει κι οἱ ζωντανοί νά (F), δίνουν τό αἷμα τους (Gm) (Dm) (Am) (Gm)" },
                { "rawInline": "Θέλει κι οἱ ζωντανοί νά (Bb), δίνουν τό αἷμα τους (C) (F) (Dm) (Gm) (Am) (Dm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Θέ μου Πρωτομάστορα (C), μ’ ἔχτισες μέσα στά βουνά (Dm) (Am) (Dm) (Am) (Gm) (F) (Gm)" },
                { "rawInline": "Θέ μου Πρωτομάστορα (C), μ’ ἔκλεισες μές στή θάλασσα! (Dm) (Am) (Dm) (Gm) (Dm) (Am) (Dm) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πάρθηκεν ἀπό Μάγους (Dm), τό σώμα τοῦ Μαγιοῦ (Gm) (Dm) (Gm) (Dm) (F) (C)" },
                { "rawInline": "Τό ‘χουνε θάψει σ’ ἕνα (Dm), μνῆμα τοῦ πέλαγου (Gm) (Dm) (Gm) (Am) (Dm)" },
                { "rawInline": "S’ ἕνα βαθύ πηγάδι (F), τό ‘χουνε κλειστό (Gm) (Dm) (F) (C)" },
                { "rawInline": "Μύρισε τό σκοτάδι κι ὅλη ἡ Ἄβυσσο (F) (Gm) (Dm) (Am) (Gm)" },
                { "rawInline": "Μύρισε τό σκοτάδι κι ὅλη ἡ Ἄβυσσο (Bb) (C) (F) (Dm) (Gm) (Am) (Dm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Θέ μου Πρωτομάστορα (C), μέσα στίς πασχαλιές καί Σύ (Dm) (Am) (Dm) (Am) (Gm) (F) (Gm)" },
                { "rawInline": "Θέ μου Πρωτομάστορα (C), μύρισες τήν Ἀνάσταση! (Dm) (Am) (Dm) (Gm) (Dm) (Am) (Dm) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σάλεψε σάν τό σπέρμα (Dm), σέ μήτρα σκοτεινή (Gm) (Dm) (Gm) (Dm) (F) (C)" },
                { "rawInline": "Τό φοβερό τῆς μνήμης (Dm), ἔντομο μές στή γῆ (Gm) (Dm) (Gm) (Am) (Dm)" },
                { "rawInline": "Kί ὅπως δαγκώνει ἀράχνη (F), δάγκωσε τό φῶς (Gm) (Dm) (F) (C)" },
                { "rawInline": "Ἔλαμψαν οἱ γιαλοί κι ὅλο τό πέλαγος (F) (Gm) (Dm) (Am) (Gm)" },
                { "rawInline": "Ἔλαμψαν οἱ γιαλοί κι ὅλο τό πέλαγος (Bb) (C) (F) (Dm) (Gm) (Am) (Dm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Θέ μου Πρωτομάστορα (C), μ’ ἔζωσες τίς ἀκρογιαλιές (Dm) (Am) (Dm) (Am) (Gm) (F) (Gm)" },
                { "rawInline": "Θέ μου Πρωτομάστορα (C), στά βουνά μέ θεμέλιωσες! (Dm) (Am) (Dm) (Gm) (Dm) (Am) (Dm) [X2]" }
            ]
        }
    ]
};