const kapoteThaRthounData = {
    "title": "Κάποτε Θα 'ρθουν",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Παύλος Σιδηρόπουλος",
    "composer": "Μίκης Θεοδωράκης",
    "lyricist": "Λευτέρης Παπαδόπουλος",
    "year": "1979",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Κάποτε θα 'ρθουν να σου πουν, πως σε πιστεύουν (F#m), σ' αγαπούν και πώς σε θένε (Bm) (E)                                                                   (A) (D) (C#) (F#m)" },
                { "rawInline": "Έχε τον νου σου στο παιδί (D), κλείσε την πόρτα με κλειδί (A) (D), ψέματα λένε (C#)          (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κάποτε θα 'ρθουν γνωστικοί, λογάδες και γραμματικοί (F#m), για να σε πείσουν (Bm) (E)                                                                      (A) (D) (C#) (F#m)" },
                { "rawInline": "Έχε τον νου σου στο παιδί (D), κλείσε την πόρτα με κλειδί (A) (D), θα σε πουλήσουν (C#)             (F#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Και όταν θα 'ρθουν οι καιροί, που θα 'χει σβήσει το κερί (F#m), στην καταιγίδα (Bm) (E)                                                                            (A) (D) (C#) (F#m)" },
                { "rawInline": "Υπερασπίσου το παιδί (D), γιατί αν γλιτώσει το παιδί (A) (D), υπάρχει ελπίδα (C#)                  (F#m)" }
            ]
        }
    ]
};