const sePotisaRodostamoData = {
    "title": "Σε Πότισα Ροδόσταμο",
    "rhythm": "Χασάπικος/Παραλλαγή",
    "artist": "Μαίρη Λίντα",
    "composer": "Μίκης Θεοδωράκης",
    "lyricist": "Νίκος Γκάτσος",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Στον άλλο κόσμο που θα πας (C#), κοίτα μη γίνεις σύννεφο (D#m) (C#)                                     (F#)   (G#)   (C#)" },
                { "rawInline": "Κοίτα μη γίνεις σύννεφο κι άστρο πικρό της χαραυγής (C#) (D#m) (C#)                                                (F#) (G#) (C#)" },
                { "rawInline": "Και σε γνωρίσει η μάνα σου (C#), που καρτερεί στην πόρτα (D#m) (C#) (F#) (C#) (G#) (D#m) (G#) (F#) (C#) (G#) (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Σε πότισα ροδόσταμο (D#m), με πότισες φαρμάκι (C#)                                      (F#) (G#)                (C#)" },
                { "rawInline": "(F#:blue)Της παγωνιάς αητόπουλο (D#m), της ερημιάς γεράκι (G#) (F#) (C#) (D#m)                        (F#)     (G#)   (C#) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πάρε μια βέργα λυγαριά (C#), μια ρίζα δεντρολίβανο (D#m) (C#)                                      (F#)   (G#)   (C#)" },
                { "rawInline": "Μια ρίζα δεντρολίβανο (C#) και γίνε φεγγαροδροσιά (D#m) (C#)                                     (F#)    (G#)    (C#)" },
                { "rawInline": "Να πέσεις τα μεσάνυχτα (C#) στην διψασμένη αυλή σου (D#m) (C#) (F#) (C#) (G#) (D#m) (G#) (F#) (C#) (G#) (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#:blue)Σε πότισα ροδόσταμο… (D#m) (C#) [X2]" }
            ]
        }
    ]
};