const varkaStoGialoData = {
    "title": "Βάρκα Στο Γιαλό",
    "rhythm": "Χασαποσέρβικος",
    "artist": "Αντώνης Κλειδωνιάρης, Γρηγόρης Μπιθικώτσης",
    "composer": "Μίκης Θεοδωράκης",
    "lyricist": "Μίκης Θεοδωράκης",
    "year": "1952",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(B:red)   (G#m)   (C#)   (F#)" },
                { "rawInline": "(F#:red)   (G#m)   (C#)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "5-5 10, 10-10 ανεβαίνω τα σκαλιά (F#), για τα δυο σου μάτια (G#m), για τις δυο φωτιές (C#) (B)" },
                { "rawInline": "Που όταν με κοιτάζουν νιώθω μαχαιριές (G#m) (C#)                                     (F#)" },
                { "rawInline": "Που όταν με κοιτάζουν νιώθω μαχαιριές (B) (G#m) (C#)                        (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Βάρκα στο γιαλό, βάρκα στο γιαλό (F#) (C#) (B) (C#) (F#), γλάστρα με ζουμπούλι και βασιλικό (C#) (B) (C#) (F#) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B:red)   (G#m)   (C#)   (F#)" },
                { "rawInline": "(F#:red)   (G#m)   (C#)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "5-5 10, 10-10 θα σου δίνω τα φιλιά (F#) κι όταν σε μεθύσω κι όταν θα σε πιώ (G#m) (C#) (B)" },
                { "rawInline": "Θα σε νανουρίσω με γλυκό σκοπό (G#m) (C#)                                     (F#)" },
                { "rawInline": "Θα σε νανουρίσω με γλυκό σκοπό (B) (G#m) (C#)                        (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Βάρκα στο γιαλό, βάρκα στο γιαλό (F#) (C#) (B) (C#) (F#), γλάστρα με ζουμπούλι και βασιλικό (C#) (B) (C#) (F#) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(B:red)   (G#m)   (C#)   (F#)" },
                { "rawInline": "(F#:red)   (G#m)   (C#)   (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "5-5 10, 10-10 κατεβαίνω τα σκαλιά (F#), φεύγω για τα ξένα, για την ξενιτιά (G#m) (C#) (B)" },
                { "rawInline": "Και μην κλαις για μένα, αγάπη μου γλυκιά (G#m) (C#)                          (F#)" },
                { "rawInline": "Και μην κλαις για μένα, αγάπη μου γλυκιά (B) (G#m) (C#)                        (F#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Βάρκα στο γιαλό, βάρκα στο γιαλό (F#) (C#) (B) (C#) (F#), γλάστρα με ζουμπούλι και βασιλικό (C#) (B) (C#) (F#) [X2]" }
            ]
        }
    ]
};