const vrehiStiFtohogitoniaData = {
    "title": "Βρέχει Στη Φτωχογειτονιά",
    "rhythm": "Ζεϊμπέκικος/Παραλλαγή",
    "artist": "Γρηγόρης Μπιθικώτσης",
    "composer": "Μίκης Θεοδωράκης",
    "lyricist": "Τάσος Λειβαδίτης",
    "year": "1961",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C)   (G)   (Am)   (Bm)" },
                { "rawInline": "(C)   (G)   (Em)   (Am)   (B)   (Em) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μικρά κι ανήλιαγα στενά και σπίτια χαμηλά μου (Em)                                         (D)     (C)    (B)" },
                { "rawInline": "Βρέχει στη φτωχογειτονιά (Em), βρέχει και στην καρδιά μου, ω (D) (Em) (D)" },
                { "rawInline": "Βρέχει στη φτωχογειτονιά (G), βρέχει και στην καρδιά μου (B) (C) (D) (C) (B) (D) (G) (B) (Am) (B) (Em) (D) (G) (B) (Em) (D)" },
                { "rawInline": "Βρέχει στη φτωχογειτονιά (G), βρέχει και στην καρδιά μου (B) (C) (D) (C) (B) (D) (G) (B) (Am) (B) (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em)   (B)   (Am)   (B)   (Em)" },
                { "rawInline": "Αχ ψεύτη κι άδικε ντουνιά (D), ω, π' άναψες τον καημό μου (G) (Am) (B) (Em) (D) (C) (D) (G)" },
                { "rawInline": "Είσαι μικρός και δεν χωράς (Am), τον αναστε-, τον αναστεναγμό μου (B) (Em) (C) (G) (Am) (Bm) (C) (Em) (Am) (B) (Em) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C)   (G)   (Am)   (Bm)" },
                { "rawInline": "(C)   (G)   (Em)   (Am)   (B)   (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Οι συμφορές αμέτρητες, δεν έχει ο κόσμος άλλες (Em)                                              (D)      (C)    (B)" },
                { "rawInline": "Πέφτουν οι μέρες μου βαριές σαν της βροχής τις στάλες, ω (Em) (D) (C) (D)" },
                { "rawInline": "Πέφτουν οι μέρες μου βαριές (G), σαν της βροχής τις στάλες (B) (C) (D) (C) (B) (D) (G) (B) (Am) (B) (Em) (D) (G) (B) (Em) (D)" },
                { "rawInline": "Πέφτουν οι μέρες μου βαριές (G), σαν της βροχής τις στάλες (B) (C) (D) (C) (B) (D) (G) (B) (Am) (B) (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em)   (B)   (Am)   (B)   (Em)" },
                { "rawInline": "Αχ ψεύτη κι άδικε ντουνιά (D), ω, π' άναψες τον καημό μου (G) (Am) (B) (Em) (D) (C) (D) (G)" },
                { "rawInline": "Είσαι μικρός και δεν χωράς (Am), τον αναστε-, τον αναστεναγμό μου (B) (Em) (C) (G) (Am) (Bm) (C) (Em) (Am) (B) (Em) [X2]" }
            ]
        }
    ]
};