const oTaxitzisData = {
    "title": "Ο Ταξιτζής",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Στράτος Διονυσίου",
    "composer": "Τάκης Μουσαφίρης",
    "lyricist": "Βασίλης Παπαδόπουλος",
    "year": "1986",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:red)   (F#m)   (E)   (A)   (G#)   (C#m)   (G#)   (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πήγαινέ με όπου θέλεις ταξιτζή (C#m), μαύρες ώρες και πικρές περνάω (G#)       (C#m)" },
                { "rawInline": "Ψάξε να βρεις μιαν ερημιά (F#m), να μην ακούω φωνή καμιά (G#), τη νύχτα αυτή πονάω (C#m) (G#) (F#m) (C#m) (G#) (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πριν από λίγο χώρισα (E), δεν έχω πού να πάω (F#m) (G#), πριν από λίγο χώρισα και σαν τρελός γυρνάω (C#m) (G#) (C#m) (F#m) (G#)                 (C#m)" },
                { "rawInline": "Πήγαινέ με όπου θέλεις, ταξιτζή (Cdim) (G#)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)   (F#m)   (E)   (A)   (G#)   (C#m)   (G#)   (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πήγαινέ με όπου θέλεις ταξιτζή (C#m), πού θα πάμε είναι το τελευταίο (G#) (C#m)                                   (G#)" },
                { "rawInline": "Εσύ που άκουσες πολλά κι είδες ακόμα πιο πολλά (F#m) (G#), συγχώρα με που κλαίω (C#m) (G#) (F#m) (C#m) (G#) (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Πριν από λίγο χώρισα... (E) (F#m) (G#)" }
            ]
        }
    ]
};