const seMiaStivaKalamiesData = {
    "title": "Σε Μια Στοίβα Καλαμιές",
    "rhythm": "Ζεϊμπέκικο",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Τάκης Μουσαφίρης",
    "lyricist": "Τάκης Μουσαφίρης",
    "year": "1976",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(G#m:green)   (F#m)   (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σε μια στοίβα καλαμιές (G#m), αποκοιμήθηκα (F#m) (G#m)" },
                { "rawInline": "Κι έβλεπα από την αρχή, πως ξαναγεννήθηκα (C#m) (B) (G#m) (F#m)        (A) (G#m)" },
                { "rawInline": "Πως ξαναγεννήθηκα (A)               (G#m) (F#m) (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έβλεπα φωτιές στο δρόμο (E), έβλεπα παντού φωτιές (F#m)                            (G#m)" },
                { "rawInline": "Πως καιγόνταν’ τα κορμιά μας (E), ζούσαν μόνο οι ψυχές (F#m)                (G#m)" },
                { "rawInline": "Και δεν είχαν ούτε πόνο (C#m) (B) (G#m) (F#m), ούτε και λαβωματιές (A) (G#m)" },
                { "rawInline": "Να 'μενα στον άλλο κόσμο (C#m) (B) (G#m) (F#m), να μην ξύπναγα ποτές (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(G#m:green)   (F#m)   (G#m) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Σε μια στοίβα καλαμιές (G#m), αποκοιμήθηκα (F#m) (G#m)" },
                { "rawInline": "Σα με ξύπνησε η βροχή (C#m) (B) (G#m) (F#m), αχ πόσο λυπήθηκα (A) (G#m)" },
                { "rawInline": "Αχ πόσο λυπήθηκα (A)                 (G#m) (F#m) (G#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Έβλεπα φωτιές στο δρόμο (E), έβλεπα παντού φωτιές (F#m)                            (G#m)" },
                { "rawInline": "Πως καιγόνταν’ τα κορμιά μας (E), ζούσαν μόνο οι ψυχές (F#m)                (G#m)" },
                { "rawInline": "Και δεν είχαν ούτε πόνο (C#m) (B) (G#m) (F#m), ούτε και λαβωματιές (A) (G#m)" },
                { "rawInline": "Να 'μενα στον άλλο κόσμο (C#m) (B) (G#m) (F#m), να μην ξύπναγα ποτές (G#m)" }
            ]
        }
    ]
};