const kleistaTaStomataData = {
    "title": "Κλειστά Τα Στόματα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Αντώνης Ρέμος",
    "composer": "Βασίλης Γαβριηλίδης",
    "lyricist": "Νίκος Μωραΐτης",
    "year": "2011",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(E:red)Μου 'λεγαν όλοι: “Μη πας μπροστά, (C#m)είναι γκρεμός και δε το βλέπεις" },
                { "rawInline": "(A)Κάνε ένα βήμα πίσω ακόμα προλαβαίνεις" },
                { "rawInline": "(B)Είναι φωτιά και είναι κρίμα να καείς”" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:red)Μου 'λεγαν’ όλοι: “Δεν την αξίζει (C#m)τόση αγάπη δε το βλέπεις" },
                { "rawInline": "(A)Αυτή σε σκότωσε και εσύ κοντά της τρέχεις”" },
                { "rawInline": "(F#m)Μα εγώ τα έκλεισα τα μάτια και t' αυτιά μου" },
                { "rawInline": "(B)Γιατί στον έρωτα αν δεν καίγεσαι (G#m)δεν ζεις" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Μη μου μιλάτε, μη λέτε πια ότι (A)το λάθος μου δεν έμαθα" },
                { "rawInline": "(G#m)Μη με κατηγορείτε πια, κλειστά τα στόματα" },
                { "rawInline": "(C#m)Κλειστά τα στόματα, έτσι θέλω ν' αγαπάω, (G#m)τον λάθος άνθρωπο" },
                { "rawInline": "(C#m)Μη μου μιλάτε, δεν θέλω πια τις συμβουλές (A)και τη συμπόνια σας" },
                { "rawInline": "(G#m)Ούτε φωνές, ούτε κραυγές, κλειστά τα στόματα" },
                { "rawInline": "(A)Εγώ αυτό που θέλω πάντα θ' αγαπάω" },
                { "rawInline": "(G#m)Και εγώ θα θέλω πάντα εσένα (C#m)ν' αγαπώ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(E:red)Ότι κι αν πούνε, εγώ θα κάθομαι (C#m)κι απόψε στα σκαλιά της" },
                { "rawInline": "(A)Θα γίνω χώμα να περνάει το φόρεμά της" },
                { "rawInline": "(F#m)Και ας μη μου ρίχνει ούτε την άκρη απ' τη ματιά της" },
                { "rawInline": "(B)Γιατί έτσι έμαθα πεθαίνοντας (G#m)να ζω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Μη μου μιλάτε, μη λέτε πια ότι (A)το λάθος μου δεν έμαθα" },
                { "rawInline": "(G#m)Μη με κατηγορείτε πια, κλειστά τα στόματα" },
                { "rawInline": "(C#m)Κλειστά τα στόματα, έτσι θέλω ν' αγαπάω, (G#m)τον λάθος άνθρωπο" },
                { "rawInline": "(C#m)Μη μου μιλάτε, δεν θέλω πια τις συμβουλές (A)και τη συμπόνια σας" },
                { "rawInline": "(G#m)Ούτε φωνές, ούτε κραυγές, κλειστά τα στόματα" },
                { "rawInline": "(A)Εγώ αυτό που θέλω πάντα θ' αγαπάω" },
                { "rawInline": "(G#m)Και εγώ θα θέλω πάντα εσένα (C#m)ν' αγαπώ" }
            ]
        }
    ]
};