const sviseToFeggariData = {
    "title": "Σβήσε Το Φεγγάρι",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Δημήτρης Μητροπάνος",
    "composer": "Στέφανος Κορκολής",
    "lyricist": "Νίκος Μωραΐτης",
    "year": "2005",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F#m:green)     (D)      (E)      (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Φύγε αφού το θέλεις, πως να s' εμποδίσω, με τα λόγια δε μπο(Bm)ρώ" },
                { "rawInline": "(E)Φύγε αφού το θέλεις, δε θα τρέξω πίσω, δε θα σε παρακα(C#)λώ" },
                { "rawInline": "(F#m)Φύγε και θα μείνω στ' άδειο μαξιλάρι, να μετράω το κε(Bm)νό" },
                { "rawInline": "(E)Μόν´ όπως θα φεύγεις, κάνε μου μια χάρη" },
                { "rawInline": "(C#)Σβήσε το φεγγάρι, σβήσ' το απ' τον ουρανό μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Σβήσε το φεγγάρι, σβήσε μου τα μάτια, σβήσε μου τις λέξεις να μην σε φωνάξω (Bm)πίσω" },
                { "rawInline": "(C#)Σβήσε το φεγγάρι, σπάσ' το σε κομμάτια, να μη δω που φεύγεις, να μη σε ξαναγα(F#m)πήσω" },
                { "rawInline": "(F#m)Σβήσε το φεγγάρι, σβήσε μου τα μάτια, σβήσε μου τις λέξεις να μη σε φωνάξω (D)πίσω (Bm)" },
                { "rawInline": "(C#)Σβήσε το φεγγάρι, σπάσ' το σε κομμάτια, να μη δω που φεύγεις, να μη σε ξαναγα(F#m)πήσω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:green)     (D)      (E)      (C#)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:red)Φύγε αφού το θέλεις, με κορμί σκυμμένο, με το βλέμμα χαμη(Bm)λά" },
                { "rawInline": "(E)Φύγε αφού το θέλεις, σε καταλαβαίνω, όποιος φεύγει δε μι(C#)λά" },
                { "rawInline": "(F#m)Φύγε και για μένα, μη σ' ενδιαφέρει, τίποτα δε σου (Bm)ζητώ" },
                { "rawInline": "(E)Μόνο, όπως θα φεύγεις, άπλωσε το χέρι" },
                { "rawInline": "(C#)Σβήσε αυτό τ' αστέρι, σβήσ´ το απ' τον ουρανό μου" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m:blue)Σβήσε το φεγγάρι, σβήσε μου τα μάτια, σβήσε μου τις λέξεις να μην σε φωνάξω (Bm)πίσω" },
                { "rawInline": "(C#)Σβήσε το φεγγάρι, σπάσ' το σε κομμάτια, να μη δω που φεύγεις, να μη σε ξαναγα(F#m)πήσω" },
                { "rawInline": "(F#m)Σβήσε το φεγγάρι, σβήσε μου τα μάτια, σβήσε μου τις λέξεις να μη σε φωνάξω (D)πίσω (Bm)" },
                { "rawInline": "(C#)Σβήσε το φεγγάρι, σπάσ' το σε κομμάτια, να μη δω που φεύγεις, να μη σε ξαναγα(F#m)πήσω" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Σβήσε το φεγγάρι, σβήσε μου τα (Bm)μάτια" },
                { "rawInline": "(C#)Σβήσε μου τις λέξεις, σπάσ´ το σε κομμά(F#m)τια" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F#m)Σβήσε το φεγγάρι, σβήσε μου τα μάτια, σβήσε μου τις λέξεις να μην σε φωνάξω (Bm)πίσω" },
                { "rawInline": "(C#)Σβήσε το φεγγάρι, σπάσ' το σε κομμάτια, να μη δω που φεύγεις, να μη σε ξαναγα(F#m)πήσω" },
                { "rawInline": "(F#m)Σβήσε το φεγγάρι, σβήσε μου τα μάτια, σβήσε μου τις λέξεις να μη σε φωνάξω (D)πίσω (Bm)" },
                { "rawInline": "(C#)Σβήσε το φεγγάρι, σπάσ' το σε κομμάτια, να μη δω που φεύγεις, να μη σε ξαναγα(F#m)πήσω" }
            ]
        }
    ]
};