const amaDeiteToFeggariData = {
    "title": "Άμα Δείτε Το Φεγγάρι",
    "rhythm": "Χασάπικος",
    "artist": "Μαρινέλλα",
    "composer": "Μίμης Πλέσσας",
    "lyricist": "Λευτέρης Παπαδόπουλος",
    "year": "1969",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Em:green)     (Bm)     (F#)     (A)     (D)" },
                { "rawInline": "(G)     (A)     (D)     (F#)     (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Κι άλλη μέρα πέρασε, να σε περι(F#m)μένω κι άλλο (Bm)Σαββα(E)τόβραδο έφυγε χα(Bm)μένο" },
                { "rawInline": "(F#m)Κι ο καημός με άρπαξε, πάλι απ' τον (Bm)ώμο, (E)θάμπωσαν τα μάτια μου, να κοι(Bm)τώ στο δρόμο" },
                { "rawInline": "(Em)Κι ο καημός με άρπαξε, πάλι απ' τον (A)ώμο, (D)θάμπωσαν τα μάτια μου, να κοι(Em)τώ στο δρόμο" },
                { "rawInline": "(G)Κι ο καημός με άρπαξε, πάλι απ' τον (F#m)ώμο, (A)θάμπωσαν τα μάτια μου, να κοιτώ στο δρόμο" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Άμα δείτε το φεγγά(Bm)ρι, να του πείτε να μη (F#)βγει" },
                { "rawInline": "(Bm)Να μη δει τα δάκρυά (A)μου, που πλημμύρι(D)σαν τη γη" },
                { "rawInline": "(Em)Να μη δει τα δ(D)άκρυά μου(Em), που πλημμύρισ(A)αν (F#m)τη γη(Bm) " }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:green)     (Bm)     (F#)     (A)     (D)" },
                { "rawInline": "(G)     (A)     (D)     (F#)     (Bm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Bm:red)Το σκοτάδι χίμηξε, απ' το παρα(F#m)θύρι, (Bm)το κρασί σου (E)πάγωσε, μέσα στο πο(Bm)τήρι" },
                { "rawInline": "(F#m)Φάνηκαν στο πέλαγο, κάτι πυρο(Bm)φάνια, (E)πέλαγος ατέ(Bm)λειωτο κι η δική μου ορφάνια" },
                { "rawInline": "(Em)Φάνηκαν στο πέλαγο, κάτι πυρο(A)φάνια, (D)πέλαγος ατέλειωτο κι η δική μου ορφάνια (Em)" },
                { "rawInline": "(G)Φάνηκαν στο πέλαγο, κάτι πυρο(F#m)φάνια, (A)πέλαγος ατέλειωτο κι η δική μου ορφάνια" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Άμα δείτε το φεγγά(Bm)ρι, να του πείτε να μη (F#)βγει" },
                { "rawInline": "(Bm)Να μη δει τα δάκρυά (A)μου, που πλημμύρι(D)σαν τη γη" },
                { "rawInline": "(Em)Να μη δει τα δ(D)άκρυά μου(Em), που πλημμύρισ(A)αν (F#m)τη γη(Bm) ([X2]:black)" }
            ]
        }
    ]
};