const methisApopseToKoritsiMouData = {
    "title": "Μέθυσ' Απόψε Το Κορίτσι Μου",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Γιάννης Πουλόπουλος",
    "composer": "Μίμης Πλέσσας",
    "lyricist": "Λευτέρης Παπαδόπουλος",
    "year": "1969",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "Μέθυσ' απόψε το κορίτσι μου (C#m), και το χειλάκι του που καίει (G#m) (C#m) (G#m)                                    (C#m)" },
                { "rawInline": "Κομμένα λόγια, γιασεμάκια μου (A), παραπονιάρικα μου λέει (B) (E) (C#m) (A) (B)                     (E)" },
                { "rawInline": "Κομμένα λόγια, γιασεμάκια μου (A), παραπονιάρικα μου λέει (B) (E) (C#m) (F#m) (C#m) (G#m)        (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μέθυσ' απόψε το κορίτσι μου (C#m), και γλυκογέρνει μου στον ώμο (G#m) (C#m) (G#m)                                     (C#m)" },
                { "rawInline": "Βασιλεμένα τα ματάκια του (A), σα λυχναράκια μες στο δρόμο (B) (E) (C#m) (A) (B)                       (E)" },
                { "rawInline": "Βασιλεμένα τα ματάκια του (A), σα λυχναράκια μες στο δρόμο (B) (E) (C#m) (F#m) (C#m) (G#m)        (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Μέθυσ' απόψε το κορίτσι μου (C#m) κι έχει νυχτώσει και μου τρέμει (G#m) (C#m) (G#m)                                      (C#m)" },
                { "rawInline": "Μα είν' ορθάνοιχτη η καρδούλα μου (A) να βρει απάγκιο κι απανέμι (B) (E) (C#m) (A) (B)                            (E)" },
                { "rawInline": "Μα είν' ορθάνοιχτη η καρδούλα μου (A) να βρει απάγκιο κι απανέμι (B) (E) (C#m) (F#m) (C#m) (G#m)              (C#m)" }
            ]
        }
    ]
};