const thaPioApopseToFengariData = {
    "title": "Θα Πιώ Απόψε Το Φεγγάρι",
    "rhythm": "Χασάπικος",
    "artist": "Γιάννης Πουλόπουλος",
    "composer": "Μίμης Πλέσσας",
    "lyricist": "Λευτέρης Παπαδόπουλος",
    "year": "1968",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(F:green)     (Em)     (D)     (C)     (Bm)     (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Θα (Bm)πιώ, (C)από(B)ψε, (Am)το (Em)φεγγά(B)ρι και θα μεθύσω και θα πω" },
                { "rawInline": "(Em)Αφού, (Bm)πονάς, (C)για (B)κάποιον (Am)άλλον, (Em)ρίξε μα(B)χαίρι να κοπώ" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Κι όταν με (D)κόψει το (C)μαχαίρι, (D)μετανοι(G)ωμένη θα μου πεις" },
                { "rawInline": "(Am)Πάρε του (B)φεγγαριού το (Em)δάκρυ κι από το (B)αίμα να πλυ(Em)θείς" },
                { "rawInline": "(F)Πάρε του (Em)φεγγαριού το (D)δάκρυ κι από το (C)αίμα να (D)πλυ(Em)θείς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(F:green)     (Em)     (D)     (C)     (Bm)     (Em)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:red)Κι εγώ θα (Bm)κόψω το (C)φεγγάρι (B)να σ’ το (Am)καρφώ(Em)σω στα μαλ(B)λιά" },
                { "rawInline": "(Em)Και σαν πλα(Bm)γιάσουμε (C)θα έχω (B)τον ου(Am)ρανό στην (Em)αγκα(B)λιά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Em:blue)Κι όταν ξυ(D)πνήσουμε και (C)πάμε ξανά (D)στα στέκια (G)τα παλιά" },
                { "rawInline": "(Am)Σκέψου τι (B)όμορφη που (Em)θα 'σαι, με το (B)φεγγάρι στα μαλ(Em)λιά" },
                { "rawInline": "(F)Σκέψου τι (Em)όμορφη που (D)θα 'σαι, με το (C)φεγγάρι στα (D)μαλ(Em)λιά ([X2]:black)" }
            ]
        }
    ]
};