const toAgalmaData = {
    "title": "Τό Ἄγαλμα",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Γιάννης Πουλόπουλος",
    "composer": "Μίμης Πλέσσας",
    "lyricist": "Λευτέρης Παπαδόπουλος",
    "year": "1969",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Cm:green)   (Bb)   (Ab)   (G)" },
                { "rawInline": "(Cm:green)   (Bb)   (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Χθες μεσάνυχτα και κάτι, κατηφόρισα (Cm), στη μικρή την πλατεΐτσα (G), που σε γνώρισα (Cm)" },
                { "rawInline": "Στη μικρή την πλατεΐτσα (Cm), που σε γνώρισα (Bb), κάποιο άγαλμα που μ' είδε (Eb)" },
                { "rawInline": "(Ab:blue)Κάποιο άγαλμα που μ' είδε, με θυμήθηκε (Bb), και τον πόνο μου ν' ακούσει (Gm), δεν αρνήθηκε" },
                { "rawInline": "(Ab:blue)Και τον πόνο μου ν' ακούσει (Bb), δεν αρνήθηκε (Cm) (G)                  (Cm) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Cm:green)   (Bb)   (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Και τού μίλησα για σένα και για μένανε (Cm), και τα μάτια του βουρκώναν κι όλο κλαίγανε (G) (Cm)" },
                { "rawInline": "Και τα μάτια του βουρκώναν κι όλο κλαίγανε (Cm), τού 'πα για το φέρσιμό σου και για τ' άλλα σου (Bb) (Eb)" },
                { "rawInline": "(Ab:blue)Τού 'πα για το φέρσιμό σου και για τ' άλλα σου (Bb), τ' ασυγχώρητα τα λάθη (Gm), τα μεγάλα σου" },
                { "rawInline": "(Ab:blue)Τ' ασυγχώρητα τα λάθη (Bb), τα μεγάλα σου (Cm) (G)                (Cm) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Cm:green)   (Bb)   (Cm)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Κι ύστερα με πιάσαν Θέ μου, κάτι κλάματα (Cm), που με βρήκανε κουρέλι, τα χαράματα (G) (Cm)" },
                { "rawInline": "Που με βρήκανε κουρέλι, τα χαράματα (Cm), με το άγαλμα ως το δρόμο, προχωρήσαμε (Bb) (Eb)" },
                { "rawInline": "(Ab:blue)Με το άγαλμα ως το δρόμο, προχωρήσαμε (Bb), μου εσκούπισε τα μάτια και χωρίσαμε (Gm)" },
                { "rawInline": "(Ab:blue)Μου εσκούπισε τα μάτια και χωρίσαμε (Bb) (Cm) (G)                     (Cm) [X2]" }
            ]
        }
    ]
};