const touAgoriouApenantiData = {
    "title": "Του Αγοριού Απέναντι",
    "rhythm": "Ζεϊμπέκικος",
    "artist": "Μαίρη Χρονοπούλου",
    "composer": "Μίμης Πλέσσας",
    "lyricist": "Λευτέρης Παπαδόπουλος",
    "year": "1968",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(Ab:red)   (Fm)   (Db)   (Eb)   (Ab)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Του αγοριού απέναντι, πείτε του πως πεθαίνω (Ab) (Eb) (Ab)                      (Eb) (Ab)" },
                { "rawInline": "Για τα βαριά ματόκλαδα, ματόκλαδα, και τα βαριά τα χέρια (Fm) (C) (Fm) (Eb) (Ab) (Db)               (C)" },
                { "rawInline": "Πείτε του πως ξαγρύπνησα και με τον πόνο δείπνησα (Ab) (Eb) (Ab)                         (Eb) (Ab)" },
                { "rawInline": "Γύρευοντας τα μάτια του, τα μάτια του και τα ζεστά, και τα ζεστά του χέρια (Fm) (C) (Fm) (Eb) (Ab) (Db) (Cm) (Eb)                        (Ab) [X2]" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(Db:red)   (Eb)   (Ab)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "Του αγοριού απέναντι πείτε του πως το θέλω (Ab) (Eb) (Ab)                      (Eb) (Ab)" },
                { "rawInline": "Να μου 'ρθει τα μεσάνυχτα, μεσάνυχτα και δίπλα μου να πέσει (Fm) (C) (Fm) (Eb) (Ab) (Db)                 (C)" },
                { "rawInline": "Και ως τα ξημερώματα, να καίνε τα πατώματα (Ab) (Eb) (Ab)                      (Eb) (Ab)" },
                { "rawInline": "Μια θάλασσα τα χάδια του, τα χάδια του κι εγώ φωτιά, κι εγώ φωτιά στη μέση (Fm) (C) (Fm) (Eb) (Ab) (Db) (Cm) (Eb)                                   (Ab) [X2]" }
            ]
        }
    ]
};