const enaSfalmaEkanaData = {
    "title": "Ένα Σφάλμα Έκανα",
    "timeSignature": "9/8",
    "rhythm": "Ζεϊμπέκικος (Μοντέρνος)",
    "artist": "Πόλυ Πάνου; Γρηγόρης Μπιθικώτσης",
    "composer": "Θεόδωρος Δερβενιώτης",
    "lyricist": "Νίκος Μουρκάκος",
    "year": "1960",
    "stanzas": [
        {
            "lines": [
                { "rawInline": "(C#m:green)     (F#m)     (B)       (E)       (G#7)" },
                { "rawInline": "(C#m)           (F#m)     (G#7)     (C#m)     (G#7)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Δεν έχεις το δικ(F#m)αίωμα, τόσο να με πικρ(G#7)αίνεις" },
                { "rawInline": "Να μου μιλάς για (G#7:green)τα παλιά και να με τυραν(C#m:red)νάς" },
                { "rawInline": "(C#)Δεν έχεις το δικα(D)ίω(C#)μα, ακόμα να επι(F#m)μένεις" },
                { "rawInline": "Και όλο για το (G#7)παρελθόν, πικρά να μου μι(C#m)λάς" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Ένα σφάλμ(F#m)α έκανα(B), πρέπει να το ξεχ(E)άσεις" },
                { "rawInline": "(C#m)Γιατί αλλιώς α(F#m)γάπη μο(G#7)υ, γρήγορα θα με (C#m)χάσεις" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)     (F#m)     (B)       (E)       (G#7)" },
                { "rawInline": "(C#m)           (F#m)     (G#7)     (C#m)     (G#7)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Δεν έχεις το δικ(F#m)αίωμα, ένα παλιό μου σ(G#7)φάλμα" },
                { "rawInline": "Να μου φέρνεις (G#7:green)μέσ' το νου, πάλι κάθε φο(C#m:red)ρά" },
                { "rawInline": "(C#)Το πλήρωσα μέσ’ τ(D)η ζ(C#)ωή με πόνο και με κ(F#m)λάμα" },
                { "rawInline": "Γι' αυτό θα πρέπει (G#7)τώρα εσύ, να με κερνάς χα(C#m)ρά" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Ένα σφάλμ(F#m)α έκανα(B), πρέπει να το ξεχ(E)άσεις" },
                { "rawInline": "(C#m)Γιατί αλλιώς α(F#m)γάπη μο(G#7)υ, γρήγορα θα με (C#m)χάσεις" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)     (F#m)     (B)       (E)       (G#7)" },
                { "rawInline": "(C#m)           (F#m)     (G#7)     (C#m)     (G#7)     (C#m)" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:red)Δεν έχεις το δικ(F#m)αίωμα, ξανά να μου θυ(G#7)μίζεις" },
                { "rawInline": "Μια αμαρτία μ(G#7:green)ου παλιά, που πάει να σβηστ(C#m:red)εί" },
                { "rawInline": "(C#)Μα όπως σ' αγαπ(D)ώ ε(C#)γώ κι εσύ να μ' αγα(F#m)πήσεις" },
                { "rawInline": "Και να γιατρέψεις (G#7)με στοργή κάποια παλιά πλη(C#m)γή" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:blue)Ένα σφάλμ(F#m)α έκανα(B), πρέπει να το ξεχ(E)άσεις" },
                { "rawInline": "(C#m)Γιατί αλλιώς α(F#m)γάπη μο(G#7)υ, γρήγορα θα με (C#m)χάσεις" }
            ]
        },
        {
            "lines": [
                { "rawInline": "(C#m:green)     (F#m)     (G#7)     (C#m)     (G#7)     (C#m)" }
            ]
        }
    ]
};
